{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "BertNormalizer",
        "clean_text": true,
        "handle_chinese_chars": true,
        "strip_accents": null,
        "lowercase": false
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "£": 100,
      "¥": 101,
      "§": 102,
      "©": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "°": 107,
      "±": 108,
      "·": 109,
      "»": 110,
      "¿": 111,
      "À": 112,
      "Á": 113,
      "Å": 114,
      "Ç": 115,
      "É": 116,
      "Ë": 117,
      "Ö": 118,
      "×": 119,
      "Ø": 120,
      "Ú": 121,
      "Ü": 122,
      "ß": 123,
      "à": 124,
      "á": 125,
      "â": 126,
      "ã": 127,
      "ä": 128,
      "å": 129,
      "æ": 130,
      "ç": 131,
      "è": 132,
      "é": 133,
      "ê": 134,
      "ë": 135,
      "ì": 136,
      "í": 137,
      "î": 138,
      "ï": 139,
      "ð": 140,
      "ñ": 141,
      "ò": 142,
      "ó": 143,
      "ô": 144,
      "ö": 145,
      "÷": 146,
      "ø": 147,
      "ù": 148,
      "ú": 149,
      "û": 150,
      "ü": 151,
      "ý": 152,
      "Ā": 153,
      "ā": 154,
      "ă": 155,
      "ą": 156,
      "ć": 157,
      "Č": 158,
      "č": 159,
      "ē": 160,
      "ę": 161,
      "ě": 162,
      "ğ": 163,
      "Ĥ": 164,
      "ħ": 165,
      "ī": 166,
      "ĭ": 167,
      "İ": 168,
      "ı": 169,
      "ĵ": 170,
      "ļ": 171,
      "ľ": 172,
      "Ł": 173,
      "ł": 174,
      "ń": 175,
      "ŋ": 176,
      "Ō": 177,
      "ō": 178,
      "ŏ": 179,
      "ő": 180,
      "œ": 181,
      "ř": 182,
      "Ś": 183,
      "ś": 184,
      "Ş": 185,
      "ş": 186,
      "Š": 187,
      "š": 188,
      "ţ": 189,
      "ū": 190,
      "ů": 191,
      "ŷ": 192,
      "ż": 193,
      "ž": 194,
      "ư": 195,
      "ǎ": 196,
      "ǐ": 197,
      "ǒ": 198,
      "ǔ": 199,
      "ș": 200,
      "ț": 201,
      "Ȳ": 202,
      "ȳ": 203,
      "ɑ": 204,
      "ɔ": 205,
      "ɕ": 206,
      "ə": 207,
      "ɛ": 208,
      "ɪ": 209,
      "ɯ": 210,
      "ʃ": 211,
      "ʌ": 212,
      "ʑ": 213,
      "ʕ": 214,
      "ʹ": 215,
      "ʻ": 216,
      "ʿ": 217,
      "ˈ": 218,
      "ː": 219,
      "́": 220,
      "̂": 221,
      "̃": 222,
      "̄": 223,
      "̅": 224,
      "̇": 225,
      "̍": 226,
      "̝": 227,
      "Έ": 228,
      "Α": 229,
      "Γ": 230,
      "Δ": 231,
      "Θ": 232,
      "Λ": 233,
      "Ξ": 234,
      "Π": 235,
      "Σ": 236,
      "Τ": 237,
      "Φ": 238,
      "Χ": 239,
      "Ψ": 240,
      "Ω": 241,
      "ά": 242,
      "έ": 243,
      "ή": 244,
      "ί": 245,
      "α": 246,
      "β": 247,
      "γ": 248,
      "δ": 249,
      "ε": 250,
      "ζ": 251,
      "η": 252,
      "θ": 253,
      "ι": 254,
      "κ": 255,
      "λ": 256,
      "μ": 257,
      "ν": 258,
      "ξ": 259,
      "ο": 260,
      "π": 261,
      "ρ": 262,
      "ς": 263,
      "σ": 264,
      "τ": 265,
      "υ": 266,
      "φ": 267,
      "χ": 268,
      "ψ": 269,
      "ω": 270,
      "ό": 271,
      "ύ": 272,
      "ώ": 273,
      "А": 274,
      "Б": 275,
      "В": 276,
      "Д": 277,
      "Е": 278,
      "З": 279,
      "И": 280,
      "К": 281,
      "М": 282,
      "Н": 283,
      "О": 284,
      "П": 285,
      "Р": 286,
      "С": 287,
      "Т": 288,
      "У": 289,
      "Х": 290,
      "Ч": 291,
      "Ш": 292,
      "Э": 293,
      "Я": 294,
      "а": 295,
      "б": 296,
      "в": 297,
      "г": 298,
      "д": 299,
      "е": 300,
      "ж": 301,
      "з": 302,
      "и": 303,
      "й": 304,
      "к": 305,
      "л": 306,
      "м": 307,
      "н": 308,
      "о": 309,
      "п": 310,
      "р": 311,
      "с": 312,
      "т": 313,
      "у": 314,
      "ф": 315,
      "х": 316,
      "ц": 317,
      "ч": 318,
      "ш": 319,
      "щ": 320,
      "ы": 321,
      "ь": 322,
      "э": 323,
      "ю": 324,
      "я": 325,
      "ё": 326,
      "є": 327,
      "і": 328,
      "ї": 329,
      "֑": 330,
      "֔": 331,
      "֖": 332,
      "֙": 333,
      "֣": 334,
      "֤": 335,
      "֥": 336,
      "ְ": 337,
      "ִ": 338,
      "ֵ": 339,
      "ֶ": 340,
      "ַ": 341,
      "ָ": 342,
      "ֹ": 343,
      "ּ": 344,
      "ֽ": 345,
      "־": 346,
      "ׁ": 347,
      "א": 348,
      "ב": 349,
      "ד": 350,
      "ה": 351,
      "ו": 352,
      "ז": 353,
      "ח": 354,
      "י": 355,
      "ך": 356,
      "כ": 357,
      "ל": 358,
      "ם": 359,
      "מ": 360,
      "ן": 361,
      "נ": 362,
      "ס": 363,
      "ע": 364,
      "פ": 365,
      "ק": 366,
      "ר": 367,
      "ש": 368,
      "ת": 369,
      "،": 370,
      "آ": 371,
      "أ": 372,
      "إ": 373,
      "ئ": 374,
      "ا": 375,
      "ب": 376,
      "ة": 377,
      "ت": 378,
      "ث": 379,
      "ج": 380,
      "ح": 381,
      "خ": 382,
      "د": 383,
      "ذ": 384,
      "ر": 385,
      "ز": 386,
      "س": 387,
      "ش": 388,
      "ص": 389,
      "ض": 390,
      "ط": 391,
      "ظ": 392,
      "ع": 393,
      "غ": 394,
      "ف": 395,
      "ق": 396,
      "ك": 397,
      "ل": 398,
      "م": 399,
      "ن": 400,
      "ه": 401,
      "و": 402,
      "ى": 403,
      "ي": 404,
      "ً": 405,
      "ٌ": 406,
      "ٍ": 407,
      "َ": 408,
      "ُ": 409,
      "ِ": 410,
      "ّ": 411,
      "ْ": 412,
      "پ": 413,
      "چ": 414,
      "ک": 415,
      "گ": 416,
      "ں": 417,
      "ھ": 418,
      "ہ": 419,
      "ۆ": 420,
      "ۇ": 421,
      "ی": 422,
      "ے": 423,
      "ە": 424,
      "ं": 425,
      "क": 426,
      "ग": 427,
      "च": 428,
      "ज": 429,
      "ट": 430,
      "त": 431,
      "थ": 432,
      "द": 433,
      "न": 434,
      "प": 435,
      "भ": 436,
      "म": 437,
      "य": 438,
      "र": 439,
      "ल": 440,
      "व": 441,
      "श": 442,
      "ष": 443,
      "स": 444,
      "ह": 445,
      "़": 446,
      "ा": 447,
      "ि": 448,
      "ी": 449,
      "ु": 450,
      "े": 451,
      "ै": 452,
      "ो": 453,
      "्": 454,
      "।": 455,
      "આ": 456,
      "ક": 457,
      "ટ": 458,
      "ત": 459,
      "ન": 460,
      "પ": 461,
      "ર": 462,
      "વ": 463,
      "સ": 464,
      "ા": 465,
      "ી": 466,
      "ે": 467,
      "ો": 468,
      "્": 469,
      "ம": 470,
      "்": 471,
      "ക": 472,
      "ങ": 473,
      "ന": 474,
      "യ": 475,
      "ി": 476,
      "ു": 477,
      "്": 478,
      "ሁ": 479,
      "ል": 480,
      "ማ": 481,
      "ሰ": 482,
      "ስ": 483,
      "ሷ": 484,
      "በ": 485,
      "ተ": 486,
      "ች": 487,
      "ነ": 488,
      "ን": 489,
      "አ": 490,
      "እ": 491,
      "ከ": 492,
      "ዘ": 493,
      "የ": 494,
      "ይ": 495,
      "ደ": 496,
      "ድ": 497,
      "Ꭴ": 498,
      "ក": 499,
      "ង": 500,
      "ដ": 501,
      "ន": 502,
      "យ": 503,
      "ា": 504,
      "្": 505,
      "ḥ": 506,
      "ḫ": 507,
      "ṁ": 508,
      "ṃ": 509,
      "ṇ": 510,
      "ṗ": 511,
      "ṣ": 512,
      "ṫ": 513,
      "ṭ": 514,
      "ẋ": 515,
      "ọ": 516,
      "ở": 517,
      "ἀ": 518,
      "ἄ": 519,
      "ἐ": 520,
      "ἔ": 521,
      "ἰ": 522,
      "ἴ": 523,
      "ὁ": 524,
      "ὐ": 525,
      "ὰ": 526,
      "ὶ": 527,
      "ὸ": 528,
      "ῆ": 529,
      "ῖ": 530,
      "ῦ": 531,
      "‐": 532,
      "–": 533,
      "—": 534,
      "‘": 535,
      "’": 536,
      "“": 537,
      "”": 538,
      "„": 539,
      "•": 540,
      "′": 541,
      "⁄": 542,
      "€": 543,
      "₹": 544,
      "⃑": 545,
      "⃗": 546,
      "⃣": 547,
      "←": 548,
      "↑": 549,
      "→": 550,
      "↓": 551,
      "↔": 552,
      "↦": 553,
      "⇌": 554,
      "⇒": 555,
      "⇔": 556,
      "∀": 557,
      "∂": 558,
      "∃": 559,
      "∅": 560,
      "∆": 561,
      "∇": 562,
      "∈": 563,
      "∉": 564,
      "∎": 565,
      "∏": 566,
      "∑": 567,
      "−": 568,
      "∓": 569,
      "∕": 570,
      "∖": 571,
      "∗": 572,
      "∘": 573,
      "√": 574,
      "∛": 575,
      "∜": 576,
      "∝": 577,
      "∞": 578,
      "∠": 579,
      "∣": 580,
      "∥": 581,
      "∧": 582,
      "∨": 583,
      "∩": 584,
      "∪": 585,
      "∫": 586,
      "∮": 587,
      "∴": 588,
      "∼": 589,
      "≃": 590,
      "≅": 591,
      "≈": 592,
      "≌": 593,
      "≠": 594,
      "≡": 595,
      "≤": 596,
      "≥": 597,
      "⊂": 598,
      "⊆": 599,
      "⊇": 600,
      "⊔": 601,
      "⊕": 602,
      "⊗": 603,
      "⊢": 604,
      "⊤": 605,
      "⊥": 606,
      "⋂": 607,
      "⋃": 608,
      "⋄": 609,
      "⋅": 610,
      "⋯": 611,
      "⌈": 612,
      "⌉": 613,
      "⌊": 614,
      "⌋": 615,
      "⌒": 616,
      "⎛": 617,
      "⎝": 618,
      "⎞": 619,
      "⎠": 620,
      "⎡": 621,
      "⎢": 622,
      "⎣": 623,
      "⎤": 624,
      "⎥": 625,
      "⎦": 626,
      "⎧": 627,
      "⎨": 628,
      "⎩": 629,
      "⏟": 630,
      "⏳": 631,
      "─": 632,
      "━": 633,
      "│": 634,
      "┃": 635,
      "└": 636,
      "┗": 637,
      "├": 638,
      "□": 639,
      "▲": 640,
      "△": 641,
      "▻": 642,
      "◯": 643,
      "◻": 644,
      "☀": 645,
      "☁": 646,
      "★": 647,
      "☆": 648,
      "☉": 649,
      "☑": 650,
      "♀": 651,
      "♠": 652,
      "♣": 653,
      "♥": 654,
      "♦": 655,
      "♭": 656,
      "⚖": 657,
      "⚙": 658,
      "✅": 659,
      "✊": 660,
      "✍": 661,
      "✏": 662,
      "✓": 663,
      "✨": 664,
      "❓": 665,
      "❤": 666,
      "➔": 667,
      "➡": 668,
      "⟂": 669,
      "⟨": 670,
      "⟩": 671,
      "⟶": 672,
      "⟹": 673,
      "、": 674,
      "。": 675,
      "〈": 676,
      "〉": 677,
      "《": 678,
      "》": 679,
      "「": 680,
      "」": 681,
      "あ": 682,
      "い": 683,
      "う": 684,
      "お": 685,
      "か": 686,
      "が": 687,
      "き": 688,
      "く": 689,
      "け": 690,
      "こ": 691,
      "ご": 692,
      "さ": 693,
      "し": 694,
      "す": 695,
      "せ": 696,
      "そ": 697,
      "た": 698,
      "だ": 699,
      "ち": 700,
      "っ": 701,
      "て": 702,
      "で": 703,
      "と": 704,
      "な": 705,
      "に": 706,
      "の": 707,
      "は": 708,
      "び": 709,
      "べ": 710,
      "ま": 711,
      "み": 712,
      "む": 713,
      "め": 714,
      "も": 715,
      "ょ": 716,
      "よ": 717,
      "ら": 718,
      "り": 719,
      "る": 720,
      "れ": 721,
      "を": 722,
      "ん": 723,
      "イ": 724,
      "ス": 725,
      "ト": 726,
      "パ": 727,
      "ン": 728,
      "ー": 729,
      "一": 730,
      "三": 731,
      "上": 732,
      "下": 733,
      "不": 734,
      "世": 735,
      "个": 736,
      "中": 737,
      "为": 738,
      "么": 739,
      "之": 740,
      "乐": 741,
      "也": 742,
      "书": 743,
      "了": 744,
      "事": 745,
      "于": 746,
      "五": 747,
      "人": 748,
      "什": 749,
      "今": 750,
      "他": 751,
      "代": 752,
      "以": 753,
      "们": 754,
      "会": 755,
      "体": 756,
      "你": 757,
      "來": 758,
      "便": 759,
      "個": 760,
      "們": 761,
      "做": 762,
      "元": 763,
      "先": 764,
      "出": 765,
      "分": 766,
      "利": 767,
      "到": 768,
      "前": 769,
      "功": 770,
      "动": 771,
      "去": 772,
      "友": 773,
      "双": 774,
      "只": 775,
      "可": 776,
      "吃": 777,
      "合": 778,
      "同": 779,
      "名": 780,
      "吗": 781,
      "和": 782,
      "喜": 783,
      "喝": 784,
      "嗎": 785,
      "因": 786,
      "国": 787,
      "園": 788,
      "土": 789,
      "在": 790,
      "地": 791,
      "多": 792,
      "大": 793,
      "天": 794,
      "太": 795,
      "失": 796,
      "女": 797,
      "她": 798,
      "好": 799,
      "子": 800,
      "学": 801,
      "它": 802,
      "定": 803,
      "家": 804,
      "小": 805,
      "少": 806,
      "就": 807,
      "山": 808,
      "年": 809,
      "建": 810,
      "影": 811,
      "彼": 812,
      "很": 813,
      "得": 814,
      "思": 815,
      "总": 816,
      "您": 817,
      "想": 818,
      "愛": 819,
      "感": 820,
      "成": 821,
      "我": 822,
      "打": 823,
      "持": 824,
      "提": 825,
      "文": 826,
      "新": 827,
      "方": 828,
      "旅": 829,
      "族": 830,
      "日": 831,
      "时": 832,
      "明": 833,
      "映": 834,
      "是": 835,
      "晚": 836,
      "書": 837,
      "最": 838,
      "會": 839,
      "有": 840,
      "本": 841,
      "来": 842,
      "果": 843,
      "欢": 844,
      "水": 845,
      "没": 846,
      "法": 847,
      "流": 848,
      "為": 849,
      "爱": 850,
      "片": 851,
      "牛": 852,
      "物": 853,
      "王": 854,
      "球": 855,
      "生": 856,
      "用": 857,
      "电": 858,
      "画": 859,
      "的": 860,
      "看": 861,
      "知": 862,
      "礼": 863,
      "私": 864,
      "經": 865,
      "红": 866,
      "经": 867,
      "美": 868,
      "能": 869,
      "色": 870,
      "节": 871,
      "花": 872,
      "茶": 873,
      "行": 874,
      "要": 875,
      "見": 876,
      "覚": 877,
      "覺": 878,
      "视": 879,
      "解": 880,
      "記": 881,
      "話": 882,
      "語": 883,
      "読": 884,
      "請": 885,
      "议": 886,
      "读": 887,
      "豆": 888,
      "走": 889,
      "起": 890,
      "路": 891,
      "过": 892,
      "这": 893,
      "通": 894,
      "遊": 895,
      "道": 896,
      "達": 897,
      "那": 898,
      "部": 899,
      "金": 900,
      "钱": 901,
      "问": 902,
      "阿": 903,
      "面": 904,
      "音": 905,
      "食": 906,
      "飲": 907,
      "高": 908,
      "點": 909,
      "가": 910,
      "고": 911,
      "기": 912,
      "까": 913,
      "나": 914,
      "내": 915,
      "녕": 916,
      "는": 917,
      "니": 918,
      "다": 919,
      "로": 920,
      "리": 921,
      "서": 922,
      "세": 923,
      "시": 924,
      "아": 925,
      "안": 926,
      "어": 927,
      "에": 928,
      "예": 929,
      "요": 930,
      "은": 931,
      "을": 932,
      "이": 933,
      "있": 934,
      "저": 935,
      "제": 936,
      "좋": 937,
      "주": 938,
      "지": 939,
      "하": 940,
      "한": 941,
      "해": 942,
      "︎": 943,
      "️": 944,
      "🌈": 945,
      "🌍": 946,
      "🌞": 947,
      "🌟": 948,
      "🌠": 949,
      "🌱": 950,
      "🌳": 951,
      "🌿": 952,
      "🍋": 953,
      "🍎": 954,
      "🍦": 955,
      "🍭": 956,
      "🎉": 957,
      "🎨": 958,
      "🎭": 959,
      "🎮": 960,
      "🎯": 961,
      "🎲": 962,
      "🎶": 963,
      "🐢": 964,
      "👀": 965,
      "👉": 966,
      "👍": 967,
      "💕": 968,
      "💖": 969,
      "💡": 970,
      "💪": 971,
      "💭": 972,
      "💰": 973,
      "💻": 974,
      "💼": 975,
      "📊": 976,
      "📍": 977,
      "📚": 978,
      "🔍": 979,
      "🔎": 980,
      "🔥": 981,
      "🔬": 982,
      "🔴": 983,
      "🔵": 984,
      "🕵": 985,
      "🗣": 986,
      "😃": 987,
      "😄": 988,
      "😉": 989,
      "😊": 990,
      "😎": 991,
      "😢": 992,
      "🙌": 993,
      "🚀": 994,
      "🤓": 995,
      "🤔": 996,
      "🤝": 997,
      "🤩": 998,
      "🤯": 999,
      "🦊": 1000,
      "🦋": 1001,
      "🧠": 1002,
      "🧩": 1003,
      "🧪": 1004,
      "d</w>": 1005,
      "s</w>": 1006,
      "e</w>": 1007,
      "i</w>": 1008,
      "m</w>": 1009,
      "γ</w>": 1010,
      "r</w>": 1011,
      "o</w>": 1012,
      "n</w>": 1013,
      "y</w>": 1014,
      "α</w>": 1015,
      "1</w>": 1016,
      "7</w>": 1017,
      ".</w>": 1018,
      "a</w>": 1019,
      "h</w>": 1020,
      "U</w>": 1021,
      "z</w>": 1022,
      "c</w>": 1023,
      "g</w>": 1024,
      "(</w>": 1025,
      "A</w>": 1026,
      "∇</w>": 1027,
      "/</w>": 1028,
      "2</w>": 1029,
      "T</w>": 1030,
      "\\</w>": 1031,
      "t</w>": 1032,
      "l</w>": 1033,
      "]</w>": 1034,
      "f</w>": 1035,
      "C</w>": 1036,
      "P</w>": 1037,
      "е</w>": 1038,
      "ó</w>": 1039,
      ";</w>": 1040,
      "u</w>": 1041,
      "L</w>": 1042,
      "&</w>": 1043,
      "p</w>": 1044,
      "x</w>": 1045,
      "E</w>": 1046,
      "د</w>": 1047,
      ",</w>": 1048,
      "k</w>": 1049,
      ":</w>": 1050,
      "w</w>": 1051,
      "q</w>": 1052,
      ")</w>": 1053,
      "^</w>": 1054,
      "Z</w>": 1055,
      "é</w>": 1056,
      "F</w>": 1057,
      "0</w>": 1058,
      "*</w>": 1059,
      "9</w>": 1060,
      "[</w>": 1061,
      "ő</w>": 1062,
      "ώ</w>": 1063,
      "4</w>": 1064,
      "H</w>": 1065,
      "$</w>": 1066,
      "5</w>": 1067,
      "v</w>": 1068,
      "O</w>": 1069,
      "j</w>": 1070,
      "S</w>": 1071,
      "R</w>": 1072,
      "í</w>": 1073,
      "8</w>": 1074,
      "M</w>": 1075,
      "K</w>": 1076,
      "̃</w>": 1077,
      "ε</w>": 1078,
      "b</w>": 1079,
      "6</w>": 1080,
      "Q</w>": 1081,
      "D</w>": 1082,
      "{</w>": 1083,
      "3</w>": 1084,
      "_</w>": 1085,
      "ú</w>": 1086,
      "⃣</w>": 1087,
      "ā</w>": 1088,
      "-</w>": 1089,
      "∣</w>": 1090,
      "I</w>": 1091,
      "B</w>": 1092,
      "Y</w>": 1093,
      "G</w>": 1094,
      "á</w>": 1095,
      "”</w>": 1096,
      "%</w>": 1097,
      "ん</w>": 1098,
      "J</w>": 1099,
      "—</w>": 1100,
      "∞</w>": 1101,
      "−</w>": 1102,
      "č</w>": 1103,
      "¬</w>": 1104,
      "ö</w>": 1105,
      "}</w>": 1106,
      "族</w>": 1107,
      "+</w>": 1108,
      "ن</w>": 1109,
      "←</w>": 1110,
      "β</w>": 1111,
      "N</w>": 1112,
      "√</w>": 1113,
      "<</w>": 1114,
      "ُ</w>": 1115,
      "。</w>": 1116,
      "ῖ</w>": 1117,
      "·</w>": 1118,
      "|</w>": 1119,
      "X</w>": 1120,
      "≈</w>": 1121,
      "'</w>": 1122,
      "∂</w>": 1123,
      "ē</w>": 1124,
      "ی</w>": 1125,
      "π</w>": 1126,
      "т</w>": 1127,
      "=</w>": 1128,
      "è</w>": 1129,
      "很</w>": 1130,
      "ō</w>": 1131,
      "☉</w>": 1132,
      "≤</w>": 1133,
      "φ</w>": 1134,
      "š</w>": 1135,
      "Ω</w>": 1136,
      "≠</w>": 1137,
      "ل</w>": 1138,
      "?</w>": 1139,
      "🚀</w>": 1140,
      "ط</w>": 1141,
      "W</w>": 1142,
      "м</w>": 1143,
      "‘</w>": 1144,
      "ב</w>": 1145,
      "`</w>": 1146,
      "ח</w>": 1147,
      "л</w>": 1148,
      "\"</w>": 1149,
      "什</w>": 1150,
      "></w>": 1151,
      "!</w>": 1152,
      "ך</w>": 1153,
      "本</w>": 1154,
      "💡</w>": 1155,
      "े</w>": 1156,
      "ς</w>": 1157,
      "💰</w>": 1158,
      "V</w>": 1159,
      "ង</w>": 1160,
      "ı</w>": 1161,
      "а</w>": 1162,
      "た</w>": 1163,
      "ə</w>": 1164,
      "⟩</w>": 1165,
      "х</w>": 1166,
      "🔎</w>": 1167,
      "з</w>": 1168,
      "σ</w>": 1169,
      "ć</w>": 1170,
      "△</w>": 1171,
      "#</w>": 1172,
      "ك</w>": 1173,
      "う</w>": 1174,
      "€</w>": 1175,
      "о</w>": 1176,
      "ा</w>": 1177,
      "ስ</w>": 1178,
      "θ</w>": 1179,
      "⃗</w>": 1180,
      "ω</w>": 1181,
      "⃑</w>": 1182,
      "ş</w>": 1183,
      "🧩</w>": 1184,
      "ь</w>": 1185,
      "ी</w>": 1186,
      "리</w>": 1187,
      "ü</w>": 1188,
      "ä</w>": 1189,
      "Σ</w>": 1190,
      "@</w>": 1191,
      "∀</w>": 1192,
      "ǐ</w>": 1193,
      "λ</w>": 1194,
      "∈</w>": 1195,
      "기</w>": 1196,
      "∏</w>": 1197,
      "ા</w>": 1198,
      "、</w>": 1199,
      "就</w>": 1200,
      "어</w>": 1201,
      "̄</w>": 1202,
      "ة</w>": 1203,
      "✨</w>": 1204,
      "и</w>": 1205,
      "त</w>": 1206,
      "も</w>": 1207,
      "،</w>": 1208,
      "∫</w>": 1209,
      "📍</w>": 1210,
      "요</w>": 1211,
      "は</w>": 1212,
      "à</w>": 1213,
      "э</w>": 1214,
      "은</w>": 1215,
      "ν</w>": 1216,
      "ŏ</w>": 1217,
      "⎠</w>": 1218,
      "у</w>": 1219,
      "ì</w>": 1220,
      "–</w>": 1221,
      "ç</w>": 1222,
      "知</w>": 1223,
      "~</w>": 1224,
      "§</w>": 1225,
      "ή</w>": 1226,
      "र</w>": 1227,
      "î</w>": 1228,
      "ם</w>": 1229,
      "י</w>": 1230,
      "ɪ</w>": 1231,
      "ٌ</w>": 1232,
      "∝</w>": 1233,
      "♀</w>": 1234,
      "⎧</w>": 1235,
      "ا</w>": 1236,
      "Х</w>": 1237,
      "∩</w>": 1238,
      "➡</w>": 1239,
      "ī</w>": 1240,
      "ě</w>": 1241,
      "̅</w>": 1242,
      "∑</w>": 1243,
      "ю</w>": 1244,
      "ʌ</w>": 1245,
      "ū</w>": 1246,
      "я</w>": 1247,
      "₹</w>": 1248,
      "🌱</w>": 1249,
      "⌊</w>": 1250,
      "ː</w>": 1251,
      "🍎</w>": 1252,
      "の</w>": 1253,
      "ι</w>": 1254,
      "ह</w>": 1255,
      "å</w>": 1256,
      "А</w>": 1257,
      "는</w>": 1258,
      "∘</w>": 1259,
      "見</w>": 1260,
      "ה</w>": 1261,
      "す</w>": 1262,
      "之</w>": 1263,
      "니</w>": 1264,
      "μ</w>": 1265,
      "解</w>": 1266,
      "ἰ</w>": 1267,
      "ר</w>": 1268,
      "′</w>": 1269,
      "🍦</w>": 1270,
      "ו</w>": 1271,
      "р</w>": 1272,
      "国</w>": 1273,
      "س</w>": 1274,
      "ئ</w>": 1275,
      "υ</w>": 1276,
      "й</w>": 1277,
      "💕</w>": 1278,
      "⎥</w>": 1279,
      "±</w>": 1280,
      "钱</w>": 1281,
      "‐</w>": 1282,
      "ξ</w>": 1283,
      "ǔ</w>": 1284,
      "¡</w>": 1285,
      "🧠</w>": 1286,
      "œ</w>": 1287,
      "М</w>": 1288,
      "і</w>": 1289,
      "∎</w>": 1290,
      "个</w>": 1291,
      "👍</w>": 1292,
      "ን</w>": 1293,
      "ं</w>": 1294,
      "今</w>": 1295,
      "Λ</w>": 1296,
      "⊆</w>": 1297,
      "🎉</w>": 1298,
      "к</w>": 1299,
      "ё</w>": 1300,
      "🌈</w>": 1301,
      "せ</w>": 1302,
      "ە</w>": 1303,
      "ت</w>": 1304,
      "🔬</w>": 1305,
      "ら</w>": 1306,
      "ي</w>": 1307,
      "∠</w>": 1308,
      "п</w>": 1309,
      "ְ</w>": 1310,
      "다</w>": 1311,
      "ے</w>": 1312,
      "א</w>": 1313,
      "ọ</w>": 1314,
      "ṃ</w>": 1315,
      "で</w>": 1316,
      "⊥</w>": 1317,
      "ી</w>": 1318,
      "с</w>": 1319,
      "思</w>": 1320,
      "こ</w>": 1321,
      "ሁ</w>": 1322,
      "η</w>": 1323,
      "ρ</w>": 1324,
      "É</w>": 1325,
      "̝</w>": 1326,
      "ă</w>": 1327,
      "×</w>": 1328,
      "해</w>": 1329,
      "ł</w>": 1330,
      "ب</w>": 1331,
      "̂</w>": 1332,
      "ô</w>": 1333,
      "生</w>": 1334,
      "•</w>": 1335,
      "ğ</w>": 1336,
      "を</w>": 1337,
      "↔</w>": 1338,
      "’</w>": 1339,
      "り</w>": 1340,
      "ʕ</w>": 1341,
      "⎛</w>": 1342,
      "ĭ</w>": 1343,
      "画</w>": 1344,
      "請</w>": 1345,
      "κ</w>": 1346,
      "于</w>": 1347,
      "ン</w>": 1348,
      "ે</w>": 1349,
      "ḥ</w>": 1350,
      "🧪</w>": 1351,
      "Φ</w>": 1352,
      "£</w>": 1353,
      "😊</w>": 1354,
      "我</w>": 1355,
      "吗</w>": 1356,
      "⎣</w>": 1357,
      "🤓</w>": 1358,
      "서</w>": 1359,
      "ɑ</w>": 1360,
      "∪</w>": 1361,
      "н</w>": 1362,
      "ر</w>": 1363,
      "τ</w>": 1364,
      "∥</w>": 1365,
      "에</w>": 1366,
      "☀</w>": 1367,
      "ट</w>": 1368,
      "ع</w>": 1369,
      "お</w>": 1370,
      "δ</w>": 1371,
      "∼</w>": 1372,
      "⊗</w>": 1373,
      "م</w>": 1374,
      "ת</w>": 1375,
      "⟂</w>": 1376,
      "ِ</w>": 1377,
      "い</w>": 1378,
      "≌</w>": 1379,
      "❤</w>": 1380,
      "ê</w>": 1381,
      "֙</w>": 1382,
      "大</w>": 1383,
      "💼</w>": 1384,
      "한</w>": 1385,
      "⎨</w>": 1386,
      "─</w>": 1387,
      "ї</w>": 1388,
      "ሷ</w>": 1389,
      "て</w>": 1390,
      "क</w>": 1391,
      "⋅</w>": 1392,
      "ָ</w>": 1393,
      "そ</w>": 1394,
      "ご</w>": 1395,
      "Χ</w>": 1396,
      "る</w>": 1397,
      "À</w>": 1398,
      "∨</w>": 1399,
      "ŋ</w>": 1400,
      "°</w>": 1401,
      "प</w>": 1402,
      "¿</w>": 1403,
      "ǎ</w>": 1404,
      "ο</w>": 1405,
      "动</w>": 1406,
      "을</w>": 1407,
      "び</w>": 1408,
      "豆</w>": 1409,
      "⌋</w>": 1410,
      "Δ</w>": 1411,
      "́</w>": 1412,
      "य</w>": 1413,
      "َ</w>": 1414,
      "没</w>": 1415,
      "्</w>": 1416,
      "ψ</w>": 1417,
      "〉</w>": 1418,
      "→</w>": 1419,
      "∕</w>": 1420,
      "Γ</w>": 1421,
      "מ</w>": 1422,
      "ً</w>": 1423,
      "ὁ</w>": 1424,
      "저</w>": 1425,
      "ح</w>": 1426,
      "로</w>": 1427,
      "न</w>": 1428,
      "까</w>": 1429,
      "ό</w>": 1430,
      "ở</w>": 1431,
      "⊔</w>": 1432,
      "ù</w>": 1433,
      "⊇</w>": 1434,
      "ल</w>": 1435,
      "ò</w>": 1436,
      "的</w>": 1437,
      "ὸ</w>": 1438,
      "고</w>": 1439,
      "✅</w>": 1440,
      "ë</w>": 1441,
      "经</w>": 1442,
      "◻</w>": 1443,
      "∛</w>": 1444,
      "в</w>": 1445,
      "ማ</w>": 1446,
      "👉</w>": 1447,
      "ž</w>": 1448,
      "🤔</w>": 1449,
      "語</w>": 1450,
      "∃</w>": 1451,
      "と</w>": 1452,
      "Ψ</w>": 1453,
      "ق</w>": 1454,
      "文</w>": 1455,
      "♦</w>": 1456,
      "ῦ</w>": 1457,
      "©</w>": 1458,
      "ں</w>": 1459,
      "ہ</w>": 1460,
      "話</w>": 1461,
      "在</w>": 1462,
      "⋄</w>": 1463,
      "⋃</w>": 1464,
      "ы</w>": 1465,
      "だ</w>": 1466,
      "“</w>": 1467,
      "ɔ</w>": 1468,
      "れ</w>": 1469,
      "🎨</w>": 1470,
      "≥</w>": 1471,
      "面</w>": 1472,
      "🎮</w>": 1473,
      "▲</w>": 1474,
      "欢</w>": 1475,
      "飲</w>": 1476,
      "ه</w>": 1477,
      "⌈</w>": 1478,
      "Ş</w>": 1479,
      "â</w>": 1480,
      "ى</w>": 1481,
      "∧</w>": 1482,
      "ά</w>": 1483,
      "ס</w>": 1484,
      "ش</w>": 1485,
      "✏</w>": 1486,
      "و</w>": 1487,
      "♭</w>": 1488,
      "よ</w>": 1489,
      "⊕</w>": 1490,
      "💪</w>": 1491,
      "ٍ</w>": 1492,
      "只</w>": 1493,
      "球</w>": 1494,
      "б</w>": 1495,
      "年</w>": 1496,
      "ች</w>": 1497,
      "功</w>": 1498,
      "😎</w>": 1499,
      "ל</w>": 1500,
      "王</w>": 1501,
      "æ</w>": 1502,
      "因</w>": 1503,
      "가</w>": 1504,
      "に</w>": 1505,
      "🌞</w>": 1506,
      "┃</w>": 1507,
      "⟶</w>": 1508,
      "五</w>": 1509,
      "🔍</w>": 1510,
      "ħ</w>": 1511,
      "⌉</w>": 1512,
      "用</w>": 1513,
      "ि</w>": 1514,
      "为</w>": 1515,
      "会</w>": 1516,
      "⋂</w>": 1517,
      "议</w>": 1518,
      "嗎</w>": 1519,
      "建</w>": 1520,
      "Š</w>": 1521,
      "이</w>": 1522,
      "書</w>": 1523,
      "利</w>": 1524,
      "ْ</w>": 1525,
      "д</w>": 1526,
      "∜</w>": 1527,
      "ý</w>": 1528,
      "问</w>": 1529,
      "⎡</w>": 1530,
      "ὰ</w>": 1531,
      "ן</w>": 1532,
      "🍋</w>": 1533,
      "📚</w>": 1534,
      "⋯</w>": 1535,
      "🦋</w>": 1536,
      "∆</w>": 1537,
      "❓</w>": 1538,
      "є</w>": 1539,
      "し</w>": 1540,
      "⚙</w>": 1541,
      "ã</w>": 1542,
      "ો</w>": 1543,
      "્</w>": 1544,
      "️</w>": 1545,
      "Θ</w>": 1546,
      "̇</w>": 1547,
      "太</w>": 1548,
      "◯</w>": 1549,
      "🌍</w>": 1550,
      "ȳ</w>": 1551,
      "ὶ</w>": 1552,
      "ち</w>": 1553,
      "通</w>": 1554,
      "部</w>": 1555,
      "்</w>": 1556,
      "⎤</w>": 1557,
      "家</w>": 1558,
      "ટ</w>": 1559,
      "ř</w>": 1560,
      "ज</w>": 1561,
      "一</w>": 1562,
      "ج</w>": 1563,
      "∗</w>": 1564,
      "ֹ</w>": 1565,
      "ف</w>": 1566,
      "成</w>": 1567,
      "〈</w>": 1568,
      "⌒</w>": 1569,
      "♣</w>": 1570,
      "ַ</w>": 1571,
      "旅</w>": 1572,
      "下</w>": 1573,
      "ί</w>": 1574,
      "🔥</w>": 1575,
      "な</w>": 1576,
      "≅</w>": 1577,
      "が</w>": 1578,
      "💭</w>": 1579,
      "时</w>": 1580,
      "گ</w>": 1581,
      "🎯</w>": 1582,
      "И</w>": 1583,
      "提</w>": 1584,
      "ર</w>": 1585,
      "ф</w>": 1586,
      "ˈ</w>": 1587,
      "⎦</w>": 1588,
      "📊</w>": 1589,
      "き</w>": 1590,
      "나</w>": 1591,
      "爱</w>": 1592,
      "Ö</w>": 1593,
      "「</w>": 1594,
      "可</w>": 1595,
      "제</w>": 1596,
      "ż</w>": 1597,
      "く</w>": 1598,
      "天</w>": 1599,
      "👀</w>": 1600,
      "ɯ</w>": 1601,
      "🙌</w>": 1602,
      "⟹</w>": 1603,
      "分</w>": 1604,
      "ṫ</w>": 1605,
      "🎲</w>": 1606,
      "三</w>": 1607,
      "水</w>": 1608,
      "„</w>": 1609,
      "看</w>": 1610,
      "Å</w>": 1611,
      "茶</w>": 1612,
      "影</w>": 1613,
      "च</w>": 1614,
      "☑</w>": 1615,
      "ś</w>": 1616,
      "♠</w>": 1617,
      "私</w>": 1618,
      "⎢</w>": 1619,
      "∴</w>": 1620,
      "✍</w>": 1621,
      "色</w>": 1622,
      "Ø</w>": 1623,
      "ो</w>": 1624,
      "喝</w>": 1625,
      "土</w>": 1626,
      "😃</w>": 1627,
      "名</w>": 1628,
      "ð</w>": 1629,
      "經</w>": 1630,
      "了</w>": 1631,
      "г</w>": 1632,
      "ṁ</w>": 1633,
      "代</w>": 1634,
      "ș</w>": 1635,
      "־</w>": 1636,
      "音</w>": 1637,
      "ą</w>": 1638,
      "⏟</w>": 1639,
      "پ</w>": 1640,
      "ĵ</w>": 1641,
      "Τ</w>": 1642,
      "💻</w>": 1643,
      "体</w>": 1644,
      "¥</w>": 1645,
      "您</w>": 1646,
      "↦</w>": 1647,
      "她</w>": 1648,
      "🎭</w>": 1649,
      "和</w>": 1650,
      "🔵</w>": 1651,
      "む</w>": 1652,
      "能</w>": 1653,
      "ṣ</w>": 1654,
      "⇒</w>": 1655,
      "《</w>": 1656,
      "В</w>": 1657,
      "ា</w>": 1658,
      "щ</w>": 1659,
      "چ</w>": 1660,
      "☆</w>": 1661,
      "😄</w>": 1662,
      "ል</w>": 1663,
      "Ú</w>": 1664,
      "☁</w>": 1665,
      "∓</w>": 1666,
      "Н</w>": 1667,
      "♥</w>": 1668,
      "ּ</w>": 1669,
      "»</w>": 1670,
      "⊤</w>": 1671,
      "∅</w>": 1672,
      "記</w>": 1673,
      "⟨</w>": 1674,
      "Ξ</w>": 1675,
      "节</w>": 1676,
      "내</w>": 1677,
      "先</w>": 1678,
      "∖</w>": 1679,
      "果</w>": 1680,
      "日</w>": 1681,
      "か</w>": 1682,
      "έ</w>": 1683,
      "ન</w>": 1684,
      "⏳</w>": 1685,
      "金</w>": 1686,
      "あ</w>": 1687,
      "്</w>": 1688,
      "高</w>": 1689,
      "֖</w>": 1690,
      "明</w>": 1691,
      "χ</w>": 1692,
      "ζ</w>": 1693,
      "要</w>": 1694,
      "ሰ</w>": 1695,
      "ч</w>": 1696,
      "愛</w>": 1697,
      "個</w>": 1698,
      "≡</w>": 1699,
      "🌟</w>": 1700,
      "是</w>": 1701,
      "行</w>": 1702,
      "थ</w>": 1703,
      "點</w>": 1704,
      "ṭ</w>": 1705,
      "Á</w>": 1706,
      "ز</w>": 1707,
      "為</w>": 1708,
      "⎝</w>": 1709,
      "ک</w>": 1710,
      "来</w>": 1711,
      "➔</w>": 1712,
      "出</w>": 1713,
      "🎶</w>": 1714,
      "®</w>": 1715,
      "💖</w>": 1716,
      "⇔</w>": 1717,
      "中</w>": 1718,
      "红</w>": 1719,
      "🌳</w>": 1720,
      "↓</w>": 1721,
      "ّ</w>": 1722,
      "🦊</w>": 1723,
      "ŷ</w>": 1724,
      "지</w>": 1725,
      "总</w>": 1726,
      "那</w>": 1727,
      "以</w>": 1728,
      "غ</w>": 1729,
      "少</w>": 1730,
      "ص</w>": 1731,
      "≃</w>": 1732,
      "做</w>": 1733,
      "山</w>": 1734,
      "片</w>": 1735,
      "🤝</w>": 1736,
      "它</w>": 1737,
      "Ā</w>": 1738,
      "🐢</w>": 1739,
      "友</w>": 1740,
      "法</w>": 1741,
      "前</w>": 1742,
      "便</w>": 1743,
      "最</w>": 1744,
      "阿</w>": 1745,
      "ɛ</w>": 1746,
      "ʃ</w>": 1747,
      "來</w>": 1748,
      "સ</w>": 1749,
      "ẋ</w>": 1750,
      "ይ</w>": 1751,
      "園</w>": 1752,
      "」</w>": 1753,
      "⚖</w>": 1754,
      "书</w>": 1755,
      "म</w>": 1756,
      "З</w>": 1757,
      "ض</w>": 1758,
      "视</w>": 1759,
      "け</w>": 1760,
      "小</w>": 1761,
      "∮</w>": 1762,
      "晚</w>": 1763,
      "食</w>": 1764,
      "上</w>": 1765,
      "□</w>": 1766,
      "П</w>": 1767,
      "美</w>": 1768,
      "🕵</w>": 1769,
      "យ</w>": 1770,
      "ក</w>": 1771,
      "አ</w>": 1772,
      "🤯</w>": 1773,
      "▻</w>": 1774,
      "Е</w>": 1775,
      "覚</w>": 1776,
      "ύ</w>": 1777,
      "ै</w>": 1778,
      "也</w>": 1779,
      "パ</w>": 1780,
      "Ĥ</w>": 1781,
      "⁄</w>": 1782,
      "녕</w>": 1783,
      "│</w>": 1784,
      "人</w>": 1785,
      "ׁ</w>": 1786,
      "С</w>": 1787,
      "ד</w>": 1788,
      "ു</w>": 1789,
      "ト</w>": 1790,
      "去</w>": 1791,
      "ø</w>": 1792,
      "ー</w>": 1793,
      "読</w>": 1794,
      "✓</w>": 1795,
      "⇌</w>": 1796,
      "會</w>": 1797,
      "合</w>": 1798,
      "们</w>": 1799,
      "学</w>": 1800,
      "達</w>": 1801,
      "ከ</w>": 1802,
      "映</w>": 1803,
      "︎</w>": 1804,
      "🔴</w>": 1805,
      "😢</w>": 1806,
      "ث</w>": 1807,
      "世</w>": 1808,
      "У</w>": 1809,
      "电</w>": 1810,
      "道</w>": 1811,
      "⊂</w>": 1812,
      "ß</w>": 1813,
      "好</w>": 1814,
      "🤩</w>": 1815,
      "同</w>": 1816,
      "过</w>": 1817,
      "想</w>": 1818,
      "Π</w>": 1819,
      "感</w>": 1820,
      "么</w>": 1821,
      "Ш</w>": 1822,
      "⎩</w>": 1823,
      "花</w>": 1824,
      "Ü</w>": 1825,
      "读</w>": 1826,
      "这</w>": 1827,
      "֔</w>": 1828,
      "⊢</w>": 1829,
      "你</w>": 1830,
      "★</w>": 1831,
      "喜</w>": 1832,
      "ę</w>": 1833,
      "К</w>": 1834,
      "起</w>": 1835,
      "定</w>": 1836,
      "ǒ</w>": 1837,
      "Я</w>": 1838,
      "多</w>": 1839,
      "女</w>": 1840,
      "વ</w>": 1841,
      "地</w>": 1842,
      "«</w>": 1843,
      "物</w>": 1844,
      "元</w>": 1845,
      "得</w>": 1846,
      "🌠</w>": 1847,
      "走</w>": 1848,
      "🌿</w>": 1849,
      "子</w>": 1850,
      "到</w>": 1851,
      "們</w>": 1852,
      "😉</w>": 1853,
      "⎞</w>": 1854,
      "路</w>": 1855,
      "।</w>": 1856,
      "流</w>": 1857,
      "Т</w>": 1858,
      "牛</w>": 1859,
      "Ȳ</w>": 1860,
      "ע</w>": 1861,
      "双</w>": 1862,
      "Р</w>": 1863,
      "∉</w>": 1864,
      "事</w>": 1865,
      "不</w>": 1866,
      "✊</w>": 1867,
      "彼</w>": 1868,
      "ń</w>": 1869,
      "他</w>": 1870,
      "ۇ</w>": 1871,
      "↑</w>": 1872,
      "吃</w>": 1873,
      "Э</w>": 1874,
      "О</w>": 1875,
      "覺</w>": 1876,
      "遊</w>": 1877,
      "乐</w>": 1878,
      "み</w>": 1879,
      "礼</w>": 1880,
      "Ч</w>": 1881,
      "方</w>": 1882,
      "ʿ</w>": 1883,
      "🗣</w>": 1884,
      "֑</w>": 1885,
      "さ</w>": 1886,
      "Б</w>": 1887,
      "خ</w>": 1888,
      "打</w>": 1889,
      "持</w>": 1890,
      "֥</w>": 1891,
      "÷</w>": 1892,
      "失</w>": 1893,
      "û</w>": 1894,
      "新</w>": 1895,
      "ů</w>": 1896,
      "有</w>": 1897,
      "in": 1898,
      "th": 1899,
      "ti": 1900,
      "an": 1901,
      "re": 1902,
      "ing</w>": 1903,
      "er": 1904,
      "en": 1905,
      "on": 1906,
      "es</w>": 1907,
      "ou": 1908,
      "the</w>": 1909,
      "ar": 1910,
      "or": 1911,
      "and</w>": 1912,
      "on</w>": 1913,
      "st": 1914,
      "al": 1915,
      "at": 1916,
      "er</w>": 1917,
      "it": 1918,
      "ed</w>": 1919,
      "to</w>": 1920,
      "ro": 1921,
      "al</w>": 1922,
      "si": 1923,
      "ati": 1924,
      "ac": 1925,
      "of</w>": 1926,
      "ec": 1927,
      "el": 1928,
      "om": 1929,
      "es": 1930,
      "ic": 1931,
      "or</w>": 1932,
      "di": 1933,
      "pl": 1934,
      "--": 1935,
      "in</w>": 1936,
      "il": 1937,
      "ur": 1938,
      "ol": 1939,
      "ts</w>": 1940,
      "ly</w>": 1941,
      "em": 1942,
      "con": 1943,
      "ex": 1944,
      "pro": 1945,
      "as": 1946,
      "is</w>": 1947,
      "ve</w>": 1948,
      "ons</w>": 1949,
      "un": 1950,
      "ri": 1951,
      "ab": 1952,
      "at</w>": 1953,
      "ation</w>": 1954,
      "en</w>": 1955,
      "ul": 1956,
      "ce</w>": 1957,
      "an</w>": 1958,
      "wh": 1959,
      "li": 1960,
      "res": 1961,
      "com": 1962,
      "am": 1963,
      "ev": 1964,
      "qu": 1965,
      "ap": 1966,
      "ent</w>": 1967,
      "et": 1968,
      "su": 1969,
      "id": 1970,
      "ow": 1971,
      "le</w>": 1972,
      "the": 1973,
      "ag": 1974,
      "ch": 1975,
      "us": 1976,
      "tion</w>": 1977,
      "le": 1978,
      "ad": 1979,
      "as</w>": 1980,
      "our</w>": 1981,
      "Th": 1982,
      "ers</w>": 1983,
      "for": 1984,
      "for</w>": 1985,
      "gh": 1986,
      "sh": 1987,
      "ity</w>": 1988,
      "im": 1989,
      "----": 1990,
      "po": 1991,
      "tr": 1992,
      "ci": 1993,
      "per": 1994,
      "ate</w>": 1995,
      "ith</w>": 1996,
      "lo": 1997,
      "ma": 1998,
      "that</w>": 1999,
      "is": 2000,
      "int": 2001,
      "de": 2002,
      "with</w>": 2003,
      "it</w>": 2004,
      "ding</w>": 2005,
      "ff": 2006,
      "ds</w>": 2007,
      "ent": 2008,
      "oun": 2009,
      "ov": 2010,
      "uc": 2011,
      "sp": 2012,
      "ou</w>": 2013,
      "se</w>": 2014,
      "op": 2015,
      "ents</w>": 2016,
      "tions</w>": 2017,
      "ther</w>": 2018,
      "str": 2019,
      "ations</w>": 2020,
      "your</w>": 2021,
      "ir": 2022,
      "we</w>": 2023,
      "ot": 2024,
      "ne": 2025,
      "you</w>": 2026,
      "ow</w>": 2027,
      "um": 2028,
      "se": 2029,
      "ere</w>": 2030,
      "out</w>": 2031,
      "ir</w>": 2032,
      "ure</w>": 2033,
      "ra": 2034,
      "by</w>": 2035,
      "be": 2036,
      "ess</w>": 2037,
      "enti": 2038,
      "ut": 2039,
      "are</w>": 2040,
      "ere": 2041,
      "ar</w>": 2042,
      "der": 2043,
      "ally</w>": 2044,
      "tic": 2045,
      "me": 2046,
      "vi": 2047,
      "ke</w>": 2048,
      "gr": 2049,
      "wor": 2050,
      "this</w>": 2051,
      "ine</w>": 2052,
      "ese</w>": 2053,
      "cl": 2054,
      "tim": 2055,
      "iz": 2056,
      "ess": 2057,
      "ance</w>": 2058,
      "can</w>": 2059,
      "ting</w>": 2060,
      "their</w>": 2061,
      "ing": 2062,
      "ang": 2063,
      "able</w>": 2064,
      "ies</w>": 2065,
      "sc": 2066,
      "te": 2067,
      "et</w>": 2068,
      "por": 2069,
      "pres": 2070,
      "par": 2071,
      "oo": 2072,
      "ha": 2073,
      "our": 2074,
      "ght</w>": 2075,
      "rom</w>": 2076,
      "onal</w>": 2077,
      "ta": 2078,
      "pre": 2079,
      "ver": 2080,
      "king</w>": 2081,
      "ating</w>": 2082,
      "form": 2083,
      "st</w>": 2084,
      "ay</w>": 2085,
      "ch</w>": 2086,
      "its</w>": 2087,
      "og": 2088,
      "all": 2089,
      "gh</w>": 2090,
      "from</w>": 2091,
      "all</w>": 2092,
      "ties</w>": 2093,
      "if": 2094,
      "vid": 2095,
      "sion</w>": 2096,
      "--------": 2097,
      "ous</w>": 2098,
      "ter": 2099,
      "us</w>": 2100,
      "ore</w>": 2101,
      "mo": 2102,
      "ld</w>": 2103,
      "we": 2104,
      "duc": 2105,
      "fin": 2106,
      "cre": 2107,
      "rou": 2108,
      "one</w>": 2109,
      "cont": 2110,
      "bu": 2111,
      "ence</w>": 2112,
      "ay": 2113,
      "are": 2114,
      "hi": 2115,
      "ces</w>": 2116,
      "these</w>": 2117,
      "ely</w>": 2118,
      "ep": 2119,
      "**</w>": 2120,
      "age</w>": 2121,
      "ue</w>": 2122,
      "ated</w>": 2123,
      "oc": 2124,
      "ves</w>": 2125,
      "into</w>": 2126,
      "stan": 2127,
      "tive</w>": 2128,
      "ear": 2129,
      "rec": 2130,
      "ic</w>": 2131,
      "ple</w>": 2132,
      "fac": 2133,
      "als</w>": 2134,
      "ari": 2135,
      "ter</w>": 2136,
      "be</w>": 2137,
      "comp": 2138,
      "sid": 2139,
      "ment</w>": 2140,
      "res</w>": 2141,
      "ud": 2142,
      "they</w>": 2143,
      "val": 2144,
      "sig": 2145,
      "th</w>": 2146,
      "ving</w>": 2147,
      "eng": 2148,
      "rac": 2149,
      "equ": 2150,
      "ors</w>": 2151,
      "ant</w>": 2152,
      "ile</w>": 2153,
      "comm": 2154,
      "ps</w>": 2155,
      "ith": 2156,
      "co": 2157,
      "ach</w>": 2158,
      "bet": 2159,
      "ks</w>": 2160,
      "he": 2161,
      "min": 2162,
      "eren": 2163,
      "ary</w>": 2164,
      "In": 2165,
      "som": 2166,
      "inter": 2167,
      "ill</w>": 2168,
      "fl": 2169,
      "eg": 2170,
      "under": 2171,
      "uring</w>": 2172,
      "no": 2173,
      "rel": 2174,
      "man": 2175,
      "ey</w>": 2176,
      "This</w>": 2177,
      "ong</w>": 2178,
      "ad</w>": 2179,
      "ig": 2180,
      "ical</w>": 2181,
      "ould</w>": 2182,
      "sel": 2183,
      "throu": 2184,
      "ever": 2185,
      "ect</w>": 2186,
      "so</w>": 2187,
      "fu": 2188,
      "so": 2189,
      "oll": 2190,
      "about</w>": 2191,
      "ain": 2192,
      "acc": 2193,
      "ying</w>": 2194,
      "ust</w>": 2195,
      "ser": 2196,
      "ted</w>": 2197,
      "with": 2198,
      "ility</w>": 2199,
      "inv": 2200,
      "ative</w>": 2201,
      "Con": 2202,
      "how</w>": 2203,
      "red</w>": 2204,
      "more</w>": 2205,
      "num": 2206,
      "fe": 2207,
      "ings</w>": 2208,
      "like</w>": 2209,
      "when</w>": 2210,
      "Ste": 2211,
      "sign": 2212,
      "fun": 2213,
      "ound</w>": 2214,
      "les</w>": 2215,
      "ber</w>": 2216,
      "to": 2217,
      "av": 2218,
      "sol": 2219,
      "over": 2220,
      "will</w>": 2221,
      "spec": 2222,
      ").</w>": 2223,
      "Step</w>": 2224,
      "other</w>": 2225,
      "ech": 2226,
      "ste": 2227,
      "sy": 2228,
      "tu": 2229,
      "The</w>": 2230,
      "ates</w>": 2231,
      "kn": 2232,
      "ities</w>": 2233,
      "vari": 2234,
      "clu": 2235,
      "own</w>": 2236,
      "ever</w>": 2237,
      "ement</w>": 2238,
      "such</w>": 2239,
      "time</w>": 2240,
      "tw": 2241,
      "expl": 2242,
      "sts</w>": 2243,
      "ich</w>": 2244,
      "diff": 2245,
      "Wh": 2246,
      "tiv": 2247,
      "ed": 2248,
      "gi": 2249,
      "ential</w>": 2250,
      "ween</w>": 2251,
      "enc": 2252,
      "ph": 2253,
      "ning</w>": 2254,
      "between</w>": 2255,
      "ill": 2256,
      "ful</w>": 2257,
      "oth</w>": 2258,
      "using</w>": 2259,
      "cul": 2260,
      "sing</w>": 2261,
      "over</w>": 2262,
      "In</w>": 2263,
      "tho": 2264,
      "compl": 2265,
      "end": 2266,
      "resp": 2267,
      "ob": 2268,
      "have</w>": 2269,
      "sec": 2270,
      "pe": 2271,
      "up": 2272,
      "evel": 2273,
      "do": 2274,
      "ight</w>": 2275,
      "ite</w>": 2276,
      "port": 2277,
      "cial</w>": 2278,
      "them</w>": 2279,
      "By</w>": 2280,
      "provid": 2281,
      "pri": 2282,
      "mar": 2283,
      "through</w>": 2284,
      "tly</w>": 2285,
      "which</w>": 2286,
      "where</w>": 2287,
      "func": 2288,
      "shi": 2289,
      "dec": 2290,
      "disc": 2291,
      "hel": 2292,
      "ase</w>": 2293,
      "while</w>": 2294,
      "lear": 2295,
      "ific": 2296,
      "eff": 2297,
      "echn": 2298,
      "nec": 2299,
      "up</w>": 2300,
      "differen": 2301,
      "pos": 2302,
      "cor": 2303,
      "mat": 2304,
      "iqu": 2305,
      "olog": 2306,
      "ge</w>": 2307,
      "exper": 2308,
      "ens": 2309,
      "bec": 2310,
      "exam": 2311,
      "est</w>": 2312,
      "ays</w>": 2313,
      "requ": 2314,
      "proc": 2315,
      "tran": 2316,
      "),</w>": 2317,
      "both</w>": 2318,
      "==": 2319,
      "sim": 2320,
      "ain</w>": 2321,
      "af": 2322,
      "uid": 2323,
      "loc": 2324,
      "ren": 2325,
      "el</w>": 2326,
      "appl": 2327,
      "ble</w>": 2328,
      "fore</w>": 2329,
      "any</w>": 2330,
      "standing</w>": 2331,
      "divid": 2332,
      "reg": 2333,
      "appro": 2334,
      "within</w>": 2335,
      "ten": 2336,
      "est": 2337,
      "sions</w>": 2338,
      "each</w>": 2339,
      "der</w>": 2340,
      "sti": 2341,
      "conc": 2342,
      "id</w>": 2343,
      "bo": 2344,
      "anc": 2345,
      "Ex": 2346,
      "techn": 2347,
      "valu": 2348,
      "ability</w>": 2349,
      "tical</w>": 2350,
      "tional</w>": 2351,
      "two</w>": 2352,
      "stor": 2353,
      "tur": 2354,
      "let</w>": 2355,
      "ef": 2356,
