{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "BertNormalizer",
        "clean_text": true,
        "handle_chinese_chars": true,
        "strip_accents": null,
        "lowercase": false
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¥": 102,
      "§": 103,
      "©": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "°": 108,
      "±": 109,
      "·": 110,
      "»": 111,
      "¿": 112,
      "À": 113,
      "Á": 114,
      "Ä": 115,
      "Å": 116,
      "Ç": 117,
      "É": 118,
      "Î": 119,
      "Ó": 120,
      "Ö": 121,
      "×": 122,
      "Ø": 123,
      "Ú": 124,
      "Ü": 125,
      "ß": 126,
      "à": 127,
      "á": 128,
      "â": 129,
      "ã": 130,
      "ä": 131,
      "å": 132,
      "æ": 133,
      "ç": 134,
      "è": 135,
      "é": 136,
      "ê": 137,
      "ë": 138,
      "ì": 139,
      "í": 140,
      "î": 141,
      "ï": 142,
      "ð": 143,
      "ñ": 144,
      "ò": 145,
      "ó": 146,
      "ô": 147,
      "õ": 148,
      "ö": 149,
      "÷": 150,
      "ø": 151,
      "ù": 152,
      "ú": 153,
      "û": 154,
      "ü": 155,
      "ý": 156,
      "þ": 157,
      "ÿ": 158,
      "Ā": 159,
      "ā": 160,
      "ă": 161,
      "ą": 162,
      "ć": 163,
      "Č": 164,
      "č": 165,
      "đ": 166,
      "ē": 167,
      "ĕ": 168,
      "ė": 169,
      "ę": 170,
      "ě": 171,
      "ğ": 172,
      "Ĥ": 173,
      "ħ": 174,
      "ĩ": 175,
      "ī": 176,
      "ĭ": 177,
      "İ": 178,
      "ı": 179,
      "ĵ": 180,
      "Ł": 181,
      "ł": 182,
      "ń": 183,
      "ŋ": 184,
      "Ō": 185,
      "ō": 186,
      "ŏ": 187,
      "ő": 188,
      "œ": 189,
      "ř": 190,
      "Ś": 191,
      "ś": 192,
      "Ş": 193,
      "ş": 194,
      "Š": 195,
      "š": 196,
      "ţ": 197,
      "ũ": 198,
      "ū": 199,
      "ů": 200,
      "ŷ": 201,
      "ź": 202,
      "ż": 203,
      "Ž": 204,
      "ž": 205,
      "ơ": 206,
      "ư": 207,
      "ǎ": 208,
      "ǐ": 209,
      "ǒ": 210,
      "ǔ": 211,
      "ș": 212,
      "ț": 213,
      "Ȳ": 214,
      "ȳ": 215,
      "ɑ": 216,
      "ɔ": 217,
      "ə": 218,
      "ɛ": 219,
      "ɡ": 220,
      "ɪ": 221,
      "ʃ": 222,
      "ʊ": 223,
      "ʹ": 224,
      "ʻ": 225,
      "ʿ": 226,
      "ˈ": 227,
      "ˉ": 228,
      "ː": 229,
      "̀": 230,
      "́": 231,
      "̂": 232,
      "̃": 233,
      "̄": 234,
      "̅": 235,
      "̇": 236,
      "Α": 237,
      "Γ": 238,
      "Δ": 239,
      "Ε": 240,
      "Θ": 241,
      "Κ": 242,
      "Λ": 243,
      "Ξ": 244,
      "Π": 245,
      "Σ": 246,
      "Τ": 247,
      "Φ": 248,
      "Χ": 249,
      "Ψ": 250,
      "Ω": 251,
      "ά": 252,
      "έ": 253,
      "ή": 254,
      "ί": 255,
      "α": 256,
      "β": 257,
      "γ": 258,
      "δ": 259,
      "ε": 260,
      "ζ": 261,
      "η": 262,
      "θ": 263,
      "ι": 264,
      "κ": 265,
      "λ": 266,
      "μ": 267,
      "ν": 268,
      "ξ": 269,
      "ο": 270,
      "π": 271,
      "ρ": 272,
      "ς": 273,
      "σ": 274,
      "τ": 275,
      "υ": 276,
      "φ": 277,
      "χ": 278,
      "ψ": 279,
      "ω": 280,
      "ό": 281,
      "ύ": 282,
      "ώ": 283,
      "А": 284,
      "Б": 285,
      "В": 286,
      "Г": 287,
      "Д": 288,
      "З": 289,
      "И": 290,
      "К": 291,
      "М": 292,
      "Н": 293,
      "О": 294,
      "П": 295,
      "Р": 296,
      "С": 297,
      "Т": 298,
      "У": 299,
      "Ч": 300,
      "Я": 301,
      "а": 302,
      "б": 303,
      "в": 304,
      "г": 305,
      "д": 306,
      "е": 307,
      "ж": 308,
      "з": 309,
      "и": 310,
      "й": 311,
      "к": 312,
      "л": 313,
      "м": 314,
      "н": 315,
      "о": 316,
      "п": 317,
      "р": 318,
      "с": 319,
      "т": 320,
      "у": 321,
      "ф": 322,
      "х": 323,
      "ц": 324,
      "ч": 325,
      "ш": 326,
      "щ": 327,
      "ъ": 328,
      "ы": 329,
      "ь": 330,
      "э": 331,
      "ю": 332,
      "я": 333,
      "ё": 334,
      "і": 335,
      "қ": 336,
      "ң": 337,
      "ա": 338,
      "դ": 339,
      "ե": 340,
      "ի": 341,
      "լ": 342,
      "կ": 343,
      "մ": 344,
      "ն": 345,
      "ո": 346,
      "ս": 347,
      "վ": 348,
      "տ": 349,
      "ր": 350,
      "ց": 351,
      "ւ": 352,
      "ք": 353,
      "ְ": 354,
      "ִ": 355,
      "ֵ": 356,
      "ֶ": 357,
      "ַ": 358,
      "ָ": 359,
      "ֹ": 360,
      "ּ": 361,
      "־": 362,
      "ׁ": 363,
      "א": 364,
      "ב": 365,
      "ג": 366,
      "ד": 367,
      "ה": 368,
      "ו": 369,
      "ז": 370,
      "ח": 371,
      "ט": 372,
      "י": 373,
      "ך": 374,
      "כ": 375,
      "ל": 376,
      "ם": 377,
      "מ": 378,
      "ן": 379,
      "נ": 380,
      "ס": 381,
      "ע": 382,
      "פ": 383,
      "צ": 384,
      "ק": 385,
      "ר": 386,
      "ש": 387,
      "ת": 388,
      "،": 389,
      "؟": 390,
      "ء": 391,
      "آ": 392,
      "أ": 393,
      "إ": 394,
      "ئ": 395,
      "ا": 396,
      "ب": 397,
      "ة": 398,
      "ت": 399,
      "ث": 400,
      "ج": 401,
      "ح": 402,
      "خ": 403,
      "د": 404,
      "ذ": 405,
      "ر": 406,
      "ز": 407,
      "س": 408,
      "ش": 409,
      "ص": 410,
      "ض": 411,
      "ط": 412,
      "ع": 413,
      "غ": 414,
      "ف": 415,
      "ق": 416,
      "ك": 417,
      "ل": 418,
      "م": 419,
      "ن": 420,
      "ه": 421,
      "و": 422,
      "ى": 423,
      "ي": 424,
      "ً": 425,
      "ٌ": 426,
      "َ": 427,
      "ُ": 428,
      "ِ": 429,
      "ّ": 430,
      "ْ": 431,
      "پ": 432,
      "چ": 433,
      "ک": 434,
      "گ": 435,
      "ں": 436,
      "ھ": 437,
      "ہ": 438,
      "ی": 439,
      "ے": 440,
      "ं": 441,
      "अ": 442,
      "आ": 443,
      "ए": 444,
      "क": 445,
      "ख": 446,
      "ग": 447,
      "च": 448,
      "ज": 449,
      "ट": 450,
      "त": 451,
      "द": 452,
      "न": 453,
      "प": 454,
      "ब": 455,
      "भ": 456,
      "म": 457,
      "य": 458,
      "र": 459,
      "ल": 460,
      "व": 461,
      "श": 462,
      "स": 463,
      "ह": 464,
      "़": 465,
      "ा": 466,
      "ि": 467,
      "ी": 468,
      "ु": 469,
      "ू": 470,
      "े": 471,
      "ै": 472,
      "ो": 473,
      "्": 474,
      "।": 475,
      "ক": 476,
      "ত": 477,
      "ন": 478,
      "য": 479,
      "র": 480,
      "ল": 481,
      "স": 482,
      "া": 483,
      "ি": 484,
      "ে": 485,
      "্": 486,
      "ਰ": 487,
      "ਾ": 488,
      "ત": 489,
      "ન": 490,
      "ર": 491,
      "ા": 492,
      "ે": 493,
      "્": 494,
      "க": 495,
      "ட": 496,
      "த": 497,
      "ந": 498,
      "ன": 499,
      "ப": 500,
      "ம": 501,
      "ர": 502,
      "ற": 503,
      "ல": 504,
      "ள": 505,
      "வ": 506,
      "ா": 507,
      "ி": 508,
      "ு": 509,
      "ை": 510,
      "்": 511,
      "ం": 512,
      "ి": 513,
      "్": 514,
      "്": 515,
      "า": 516,
      "າ": 517,
      "་": 518,
      "།": 519,
      "ག": 520,
      "ད": 521,
      "མ": 522,
      "ར": 523,
      "ས": 524,
      "ི": 525,
      "ོ": 526,
      "ም": 527,
      "ር": 528,
      "ስ": 529,
      "ት": 530,
      "ነ": 531,
      "ን": 532,
      "ከ": 533,
      "ይ": 534,
      "Ꭴ": 535,
      "ក": 536,
      "ង": 537,
      "ដ": 538,
      "ត": 539,
      "ទ": 540,
      "ន": 541,
      "ប": 542,
      "ព": 543,
      "ម": 544,
      "យ": 545,
      "រ": 546,
      "ល": 547,
      "ស": 548,
      "ា": 549,
      "ិ": 550,
      "ី": 551,
      "ុ": 552,
      "ើ": 553,
      "េ": 554,
      "ែ": 555,
      "ំ": 556,
      "្": 557,
      "ḥ": 558,
      "ṃ": 559,
      "ṅ": 560,
      "ṇ": 561,
      "ṣ": 562,
      "ṭ": 563,
      "ẋ": 564,
      "ạ": 565,
      "ả": 566,
      "ế": 567,
      "ệ": 568,
      "ị": 569,
      "ọ": 570,
      "ố": 571,
      "ộ": 572,
      "ớ": 573,
      "ờ": 574,
      "ở": 575,
      "ἀ": 576,
      "ἄ": 577,
      "ἐ": 578,
      "ἔ": 579,
      "ἰ": 580,
      "ὁ": 581,
      "ὐ": 582,
      "ὰ": 583,
      "ὴ": 584,
      "ὶ": 585,
      "ὸ": 586,
      "ῆ": 587,
      "ῖ": 588,
      "ῦ": 589,
      "ῶ": 590,
      "‐": 591,
      "–": 592,
      "—": 593,
      "‖": 594,
      "‘": 595,
      "’": 596,
      "“": 597,
      "”": 598,
      "„": 599,
      "†": 600,
      "•": 601,
      "′": 602,
      "⁄": 603,
      "€": 604,
      "₹": 605,
      "⃑": 606,
      "⃗": 607,
      "⃣": 608,
      "←": 609,
      "↑": 610,
      "→": 611,
      "↓": 612,
      "↔": 613,
      "↦": 614,
      "⇌": 615,
      "⇒": 616,
      "⇔": 617,
      "∀": 618,
      "∂": 619,
      "∃": 620,
      "∅": 621,
      "∆": 622,
      "∇": 623,
      "∈": 624,
      "∉": 625,
      "∎": 626,
      "∏": 627,
      "∑": 628,
      "−": 629,
      "∓": 630,
      "∖": 631,
      "∗": 632,
      "∘": 633,
      "√": 634,
      "∛": 635,
      "∝": 636,
      "∞": 637,
      "∠": 638,
      "∣": 639,
      "∥": 640,
      "∧": 641,
      "∨": 642,
      "∩": 643,
      "∪": 644,
      "∫": 645,
      "∮": 646,
      "∴": 647,
      "∼": 648,
      "≃": 649,
      "≅": 650,
      "≈": 651,
      "≠": 652,
      "≡": 653,
      "≤": 654,
      "≥": 655,
      "≺": 656,
      "≽": 657,
      "⊂": 658,
      "⊆": 659,
      "⊇": 660,
      "⊕": 661,
      "⊗": 662,
      "⊙": 663,
      "⊤": 664,
      "⊥": 665,
      "⊨": 666,
      "⋂": 667,
      "⋃": 668,
      "⋅": 669,
      "⋮": 670,
      "⋯": 671,
      "⌃": 672,
      "⌈": 673,
      "⌉": 674,
      "⌊": 675,
      "⌋": 676,
      "⎡": 677,
      "⎢": 678,
      "⎣": 679,
      "⎤": 680,
      "⎥": 681,
      "⎦": 682,
      "⎧": 683,
      "⎨": 684,
      "⎩": 685,
      "⏟": 686,
      "─": 687,
      "━": 688,
      "│": 689,
      "┃": 690,
      "└": 691,
      "├": 692,
      "┼": 693,
      "═": 694,
      "□": 695,
      "△": 696,
      "◇": 697,
      "☀": 698,
      "★": 699,
      "☉": 700,
      "♀": 701,
      "♂": 702,
      "♠": 703,
      "♣": 704,
      "♥": 705,
      "♦": 706,
      "♭": 707,
      "⚖": 708,
      "⚙": 709,
      "⚡": 710,
      "✅": 711,
      "✍": 712,
      "✏": 713,
      "✨": 714,
      "❓": 715,
      "❤": 716,
      "➡": 717,
      "⟨": 718,
      "⟩": 719,
      "⟹": 720,
      "⪯": 721,
      "⭐": 722,
      "、": 723,
      "。": 724,
      "〈": 725,
      "〉": 726,
      "「": 727,
      "」": 728,
      "あ": 729,
      "い": 730,
      "う": 731,
      "え": 732,
      "お": 733,
      "か": 734,
      "が": 735,
      "き": 736,
      "く": 737,
      "け": 738,
      "こ": 739,
      "ご": 740,
      "さ": 741,
      "し": 742,
      "す": 743,
      "せ": 744,
      "そ": 745,
      "た": 746,
      "だ": 747,
      "ち": 748,
      "っ": 749,
      "つ": 750,
      "て": 751,
      "で": 752,
      "と": 753,
      "ど": 754,
      "な": 755,
      "に": 756,
      "の": 757,
      "は": 758,
      "べ": 759,
      "ま": 760,
      "み": 761,
      "め": 762,
      "も": 763,
      "よ": 764,
      "ら": 765,
      "り": 766,
      "る": 767,
      "れ": 768,
      "わ": 769,
      "を": 770,
      "ん": 771,
      "ア": 772,
      "イ": 773,
      "カ": 774,
      "ク": 775,
      "ス": 776,
      "ト": 777,
      "ラ": 778,
      "リ": 779,
      "ル": 780,
      "ン": 781,
      "ー": 782,
      "一": 783,
      "三": 784,
      "上": 785,
      "下": 786,
      "不": 787,
      "个": 788,
      "中": 789,
      "为": 790,
      "么": 791,
      "之": 792,
      "也": 793,
      "书": 794,
      "了": 795,
      "事": 796,
      "五": 797,
      "人": 798,
      "什": 799,
      "今": 800,
      "他": 801,
      "代": 802,
      "以": 803,
      "们": 804,
      "会": 805,
      "何": 806,
      "作": 807,
      "你": 808,
      "個": 809,
      "先": 810,
      "公": 811,
      "其": 812,
      "出": 813,
      "分": 814,
      "到": 815,
      "前": 816,
      "化": 817,
      "十": 818,
      "午": 819,
      "去": 820,
      "友": 821,
      "可": 822,
      "吃": 823,
      "同": 824,
      "名": 825,
      "吗": 826,
      "和": 827,
      "喜": 828,
      "四": 829,
      "国": 830,
      "在": 831,
      "地": 832,
      "多": 833,
      "大": 834,
      "天": 835,
      "女": 836,
      "她": 837,
      "好": 838,
      "如": 839,
      "子": 840,
      "学": 841,
      "家": 842,
      "对": 843,
      "小": 844,
      "就": 845,
      "山": 846,
      "常": 847,
      "年": 848,
      "影": 849,
      "彼": 850,
      "很": 851,
      "得": 852,
      "心": 853,
      "思": 854,
      "您": 855,
      "想": 856,
      "意": 857,
      "感": 858,
      "成": 859,
      "我": 860,
      "打": 861,
      "文": 862,
      "新": 863,
      "方": 864,
      "日": 865,
      "早": 866,
      "时": 867,
      "明": 868,
      "是": 869,
      "時": 870,
      "書": 871,
      "最": 872,
      "月": 873,
      "有": 874,
      "本": 875,
      "来": 876,
      "果": 877,
      "欢": 878,
      "水": 879,
      "法": 880,
      "点": 881,
      "為": 882,
      "無": 883,
      "然": 884,
      "物": 885,
      "王": 886,
      "球": 887,
      "理": 888,
      "生": 889,
      "用": 890,
      "电": 891,
      "画": 892,
      "的": 893,
      "看": 894,
      "私": 895,
      "經": 896,
      "经": 897,
      "美": 898,
      "老": 899,
      "者": 900,
      "而": 901,
      "能": 902,
      "自": 903,
      "花": 904,
      "行": 905,
      "要": 906,
      "見": 907,
      "語": 908,
      "语": 909,
      "请": 910,
      "谢": 911,
      "起": 912,
      "过": 913,
      "这": 914,
      "通": 915,
      "道": 916,
      "那": 917,
      "里": 918,
      "问": 919,
      "非": 920,
      "面": 921,
      "食": 922,
      "高": 923,
      "가": 924,
      "고": 925,
      "기": 926,
      "는": 927,
      "니": 928,
      "다": 929,
      "를": 930,
      "사": 931,
      "서": 932,
      "세": 933,
      "시": 934,
      "아": 935,
      "안": 936,
      "어": 937,
      "에": 938,
      "요": 939,
      "을": 940,
      "이": 941,
      "있": 942,
      "지": 943,
      "하": 944,
      "해": 945,
      "️": 946,
      "🌈": 947,
      "🌊": 948,
      "🌍": 949,
      "🌎": 950,
      "🌞": 951,
      "🌟": 952,
      "🌠": 953,
      "🌱": 954,
      "🌳": 955,
      "🌿": 956,
      "🍋": 957,
      "🍎": 958,
      "🍕": 959,
      "🍦": 960,
      "🍪": 961,
      "🎈": 962,
      "🎉": 963,
      "🎨": 964,
      "🎯": 965,
      "🎲": 966,
      "🎶": 967,
      "👀": 968,
      "👉": 969,
      "👍": 970,
      "💕": 971,
      "💖": 972,
      "💡": 973,
      "💪": 974,
      "💭": 975,
      "💰": 976,
      "💻": 977,
      "📈": 978,
      "📍": 979,
      "📚": 980,
      "📝": 981,
      "🔍": 982,
      "🔎": 983,
      "🔥": 984,
      "🔬": 985,
      "🔵": 986,
      "🕵": 987,
      "🗣": 988,
      "😃": 989,
      "😄": 990,
      "😉": 991,
      "😊": 992,
      "😎": 993,
      "😔": 994,
      "😲": 995,
      "🙌": 996,
      "🚀": 997,
      "🤓": 998,
      "🤔": 999,
      "🤝": 1000,
      "🤩": 1001,
      "🦸": 1002,
      "🧠": 1003,
      "🧪": 1004,
      ")</w>": 1005,
      "C</w>": 1006,
      "E</w>": 1007,
      "v</w>": 1008,
      "d</w>": 1009,
      "a</w>": 1010,
      "n</w>": 1011,
      "9</w>": 1012,
      "m</w>": 1013,
      "t</w>": 1014,
      "*</w>": 1015,
      "2</w>": 1016,
      "e</w>": 1017,
      "s</w>": 1018,
      "0</w>": 1019,
      "D</w>": 1020,
      "w</w>": 1021,
      "f</w>": 1022,
      "ь</w>": 1023,
      "L</w>": 1024,
      "i</w>": 1025,
      "g</w>": 1026,
      "H</w>": 1027,
      "Z</w>": 1028,
      "B</w>": 1029,
      "R</w>": 1030,
      "y</w>": 1031,
      "h</w>": 1032,
      "á</w>": 1033,
      "o</w>": 1034,
      "r</w>": 1035,
      "\\</w>": 1036,
      "й</w>": 1037,
      "é</w>": 1038,
      "F</w>": 1039,
      "1</w>": 1040,
      "T</w>": 1041,
      "M</w>": 1042,
      "3</w>": 1043,
      ":</w>": 1044,
      "Y</w>": 1045,
      "💡</w>": 1046,
      "b</w>": 1047,
      "k</w>": 1048,
      "5</w>": 1049,
      "x</w>": 1050,
      "I</w>": 1051,
      "7</w>": 1052,
      "ō</w>": 1053,
      "6</w>": 1054,
      "8</w>": 1055,
      "A</w>": 1056,
      "S</w>": 1057,
      "я</w>": 1058,
      "l</w>": 1059,
      "|</w>": 1060,
      "#</w>": 1061,
      "ó</w>": 1062,
      "ٌ</w>": 1063,
      "></w>": 1064,
      "4</w>": 1065,
      "√</w>": 1066,
      "p</w>": 1067,
      "$</w>": 1068,
      "]</w>": 1069,
      "ı</w>": 1070,
      "O</w>": 1071,
      "c</w>": 1072,
      "⊇</w>": 1073,
      "═</w>": 1074,
      "_</w>": 1075,
      "í</w>": 1076,
      "ی</w>": 1077,
      "-</w>": 1078,
      ";</w>": 1079,
      "P</w>": 1080,
      "ラ</w>": 1081,
      "{</w>": 1082,
      ".</w>": 1083,
      "⟨</w>": 1084,
      "м</w>": 1085,
      "N</w>": 1086,
      "θ</w>": 1087,
      "ü</w>": 1088,
      "V</w>": 1089,
      "у</w>": 1090,
      ",</w>": 1091,
      "u</w>": 1092,
      "ì</w>": 1093,
      "K</w>": 1094,
      "и</w>": 1095,
      "ी</w>": 1096,
      "(</w>": 1097,
      "—</w>": 1098,
      "ν</w>": 1099,
      "G</w>": 1100,
      "`</w>": 1101,
      "+</w>": 1102,
      "z</w>": 1103,
      "ς</w>": 1104,
      "=</w>": 1105,
      "[</w>": 1106,
      "ā</w>": 1107,
      "q</w>": 1108,
      "·</w>": 1109,
      "Q</w>": 1110,
      "ē</w>": 1111,
      "ὶ</w>": 1112,
      "}</w>": 1113,
      "ă</w>": 1114,
      "'</w>": 1115,
      "Ú</w>": 1116,
      "ا</w>": 1117,
      "ह</w>": 1118,
      "j</w>": 1119,
      "@</w>": 1120,
      "W</w>": 1121,
      "φ</w>": 1122,
      "य</w>": 1123,
      "!</w>": 1124,
      "è</w>": 1125,
      "а</w>": 1126,
      "ɪ</w>": 1127,
      "ī</w>": 1128,
      "∑</w>": 1129,
      "ң</w>": 1130,
      "∫</w>": 1131,
      "に</w>": 1132,
      "U</w>": 1133,
      "&</w>": 1134,
      "X</w>": 1135,
      "ُ</w>": 1136,
      "ت</w>": 1137,
      "\"</w>": 1138,
      "⃗</w>": 1139,
      "J</w>": 1140,
      "£</w>": 1141,
      "%</w>": 1142,
      "λ</w>": 1143,
      "ò</w>": 1144,
      "н</w>": 1145,
      "ד</w>": 1146,
      "ट</w>": 1147,
      "≠</w>": 1148,
      "ے</w>": 1149,
      "ِ</w>": 1150,
      "َ</w>": 1151,
      "?</w>": 1152,
      "ś</w>": 1153,
      "ω</w>": 1154,
      "ǔ</w>": 1155,
      "ʿ</w>": 1156,
      "ר</w>": 1157,
      "‘</w>": 1158,
      "ù</w>": 1159,
      "α</w>": 1160,
      "ה</w>": 1161,
      "σ</w>": 1162,
      "−</w>": 1163,
      "π</w>": 1164,
      "ن</w>": 1165,
      "à</w>": 1166,
      "ី</w>": 1167,
      "∂</w>": 1168,
      "х</w>": 1169,
      "ነ</w>": 1170,
      "Λ</w>": 1171,
      "î</w>": 1172,
      "ä</w>": 1173,
      "ι</w>": 1174,
      "る</w>": 1175,
      "μ</w>": 1176,
      "ơ</w>": 1177,
      "⊨</w>": 1178,
      "^</w>": 1179,
      "م</w>": 1180,
      "ン</w>": 1181,
      "ு</w>": 1182,
      "к</w>": 1183,
      "ة</w>": 1184,
      "~</w>": 1185,
      "ְ</w>": 1186,
      "о</w>": 1187,
      "이</w>": 1188,
      "ب</w>": 1189,
      "を</w>": 1190,
      "ּ</w>": 1191,
      "е</w>": 1192,
      "â</w>": 1193,
      "∩</w>": 1194,
      "를</w>": 1195,
      "∣</w>": 1196,
      "🌍</w>": 1197,
      "<</w>": 1198,
      "غ</w>": 1199,
      "ை</w>": 1200,
      "்</w>": 1201,
      "ε</w>": 1202,
      "🔥</w>": 1203,
      "지</w>": 1204,
      "г</w>": 1205,
      "β</w>": 1206,
      "ո</w>": 1207,
      "/</w>": 1208,
      "ي</w>": 1209,
      "ք</w>": 1210,
      "∅</w>": 1211,
      "ç</w>": 1212,
      "ہ</w>": 1213,
      "ى</w>": 1214,
      "ם</w>": 1215,
      "±</w>": 1216,
      "ه</w>": 1217,
      "⚙</w>": 1218,
      "で</w>": 1219,
      "ん</w>": 1220,
      "∗</w>": 1221,
      "χ</w>": 1222,
      "ὴ</w>": 1223,
      "요</w>": 1224,
      "ы</w>": 1225,
      "⌋</w>": 1226,
      "”</w>": 1227,
      "ो</w>": 1228,
      "≥</w>": 1229,
      "🤔</w>": 1230,
      "∞</w>": 1231,
      "þ</w>": 1232,
      "ן</w>": 1233,
      "ş</w>": 1234,
      "ʃ</w>": 1235,
      "き</w>": 1236,
      "ל</w>": 1237,
      "з</w>": 1238,
      "と</w>": 1239,
      "ὰ</w>": 1240,
      "ح</w>": 1241,
      "♀</w>": 1242,
      "в</w>": 1243,
      "न</w>": 1244,
      "く</w>": 1245,
      "ô</w>": 1246,
      "ा</w>": 1247,
      "ο</w>": 1248,
      "́</w>": 1249,
      "п</w>": 1250,
      "р</w>": 1251,
      "⊗</w>": 1252,
      "ّ</w>": 1253,
      "ć</w>": 1254,
      "د</w>": 1255,
      "✨</w>": 1256,
      "ǐ</w>": 1257,
      "ে</w>": 1258,
      "त</w>": 1259,
      "ő</w>": 1260,
      "ę</w>": 1261,
      "の</w>": 1262,
      "ή</w>": 1263,
      "̄</w>": 1264,
      "प</w>": 1265,
      "❓</w>": 1266,
      "∀</w>": 1267,
      "ό</w>": 1268,
      "ř</w>": 1269,
      "æ</w>": 1270,
      "ָ</w>": 1271,
      "ũ</w>": 1272,
      "∇</w>": 1273,
      "↔</w>": 1274,
      "ý</w>": 1275,
      "⋅</w>": 1276,
      "⟩</w>": 1277,
      "ě</w>": 1278,
      "去</w>": 1279,
      "∆</w>": 1280,
      "Ω</w>": 1281,
      "–</w>": 1282,
      "ב</w>": 1283,
      "💰</w>": 1284,
      "រ</w>": 1285,
      "🔎</w>": 1286,
      "É</w>": 1287,
      "ʊ</w>": 1288,
      "無</w>": 1289,
      "×</w>": 1290,
      "̇</w>": 1291,
      "∪</w>": 1292,
      "ọ</w>": 1293,
      "¬</w>": 1294,
      "ु</w>": 1295,
      "δ</w>": 1296,
      "ñ</w>": 1297,
      "り</w>": 1298,
      "语</w>": 1299,
      "ו</w>": 1300,
      "ū</w>": 1301,
      "қ</w>": 1302,
      "ά</w>": 1303,
      "ག</w>": 1304,
      "ת</w>": 1305,
      "ú</w>": 1306,
      "し</w>": 1307,
      "∥</w>": 1308,
      "ע</w>": 1309,
      "ி</w>": 1310,
      "ḥ</w>": 1311,
      "す</w>": 1312,
      "ས</w>": 1313,
      "Γ</w>": 1314,
      "ం</w>": 1315,
      "τ</w>": 1316,
      "⌊</w>": 1317,
      "т</w>": 1318,
      "ر</w>": 1319,
      "ĭ</w>": 1320,
      "्</w>": 1321,
      "Á</w>": 1322,
      "•</w>": 1323,
      "ク</w>": 1324,
      "¥</w>": 1325,
      "с</w>": 1326,
      "א</w>": 1327,
      "ւ</w>": 1328,
      "么</w>": 1329,
      "📚</w>": 1330,
      "έ</w>": 1331,
      "क</w>": 1332,
      "ю</w>": 1333,
      "な</w>": 1334,
      "∠</w>": 1335,
      "💪</w>": 1336,
      "い</w>": 1337,
      "§</w>": 1338,
      "⇒</w>": 1339,
      "⊥</w>": 1340,
      "ं</w>": 1341,
      "が</w>": 1342,
      "י</w>": 1343,
      "γ</w>": 1344,
      "ń</w>": 1345,
      "─</w>": 1346,
      "ે</w>": 1347,
      "을</w>": 1348,
      "č</w>": 1349,
      "°</w>": 1350,
      "च</w>": 1351,
      "사</w>": 1352,
      "ル</w>": 1353,
      "」</w>": 1354,
      "│</w>": 1355,
      "л</w>": 1356,
      "า</w>": 1357,
      "서</w>": 1358,
      "는</w>": 1359,
      "Τ</w>": 1360,
      "🚀</w>": 1361,
      "≈</w>": 1362,
      "∉</w>": 1363,
      "̅</w>": 1364,
      "시</w>": 1365,
      "υ</w>": 1366,
      "த</w>": 1367,
      "∮</w>": 1368,
      "다</w>": 1369,
      "가</w>": 1370,
      "↦</w>": 1371,
      "ξ</w>": 1372,
      "П</w>": 1373,
      "व</w>": 1374,
      "ṇ</w>": 1375,
      "š</w>": 1376,
      "て</w>": 1377,
      "기</w>": 1378,
      "Δ</w>": 1379,
      "र</w>": 1380,
      "ト</w>": 1381,
      "’</w>": 1382,
      "고</w>": 1383,
      "ŋ</w>": 1384,
      "ل</w>": 1385,
      "ṅ</w>": 1386,
      "つ</w>": 1387,
      "Φ</w>": 1388,
      "≃</w>": 1389,
      "ζ</w>": 1390,
      "ት</w>": 1391,
      "た</w>": 1392,
      "̃</w>": 1393,
      "🎉</w>": 1394,
      "→</w>": 1395,
      "े</w>": 1396,
      "🍋</w>": 1397,
      "해</w>": 1398,
      "া</w>": 1399,
      "🔬</w>": 1400,
      "Т</w>": 1401,
      "ρ</w>": 1402,
      "⎧</w>": 1403,
      "ल</w>": 1404,
      "ǒ</w>": 1405,
      "ল</w>": 1406,
      "η</w>": 1407,
      "💕</w>": 1408,
      "д</w>": 1409,
      "か</w>": 1410,
      "ך</w>": 1411,
      "ར</w>": 1412,
      "ö</w>": 1413,
      "ː</w>": 1414,
      "ា</w>": 1415,
      "め</w>": 1416,
      "द</w>": 1417,
      "ï</w>": 1418,
      "ら</w>": 1419,
      "う</w>": 1420,
      "ĵ</w>": 1421,
      "ὐ</w>": 1422,
      "〈</w>": 1423,
      "Р</w>": 1424,
      "ਰ</w>": 1425,
      "❤</w>": 1426,
      "،</w>": 1427,
      "⊆</w>": 1428,
      "ን</w>": 1429,
      "ί</w>": 1430,
      "∃</w>": 1431,
      "ད</w>": 1432,
      "ג</w>": 1433,
      "ր</w>": 1434,
      "에</w>": 1435,
      "κ</w>": 1436,
      "ն</w>": 1437,
      "մ</w>": 1438,
      "ą</w>": 1439,
      "ق</w>": 1440,
      "ύ</w>": 1441,
      "©</w>": 1442,
      "К</w>": 1443,
      "ł</w>": 1444,
      "ψ</w>": 1445,
      "ῶ</w>": 1446,
      "ف</w>": 1447,
      "谢</w>": 1448,
      "ក</w>": 1449,
      "ố</w>": 1450,
      "ए</w>": 1451,
      "Ψ</w>": 1452,
      "ི</w>": 1453,
      "ء</w>": 1454,
      "🌞</w>": 1455,
      "ー</w>": 1456,
      "∎</w>": 1457,
      "➡</w>": 1458,
      "ŷ</w>": 1459,
      "⎡</w>": 1460,
      "ਾ</w>": 1461,
      "ÿ</w>": 1462,
      "េ</w>": 1463,
      "‖</w>": 1464,
      "ß</w>": 1465,
      "🌟</w>": 1466,
      "👀</w>": 1467,
      "ھ</w>": 1468,
      "↓</w>": 1469,
      "😃</w>": 1470,
      "ض</w>": 1471,
      "ስ</w>": 1472,
      "♥</w>": 1473,
      "〉</w>": 1474,
      "ž</w>": 1475,
      "خ</w>": 1476,
      "∖</w>": 1477,
      "ẋ</w>": 1478,
      "어</w>": 1479,
      "‐</w>": 1480,
      "Σ</w>": 1481,
      "כ</w>": 1482,
      "🍦</w>": 1483,
      "⌈</w>": 1484,
      "ز</w>": 1485,
      "്</w>": 1486,
      "б</w>": 1487,
      "ῦ</w>": 1488,
      "ع</w>": 1489,
      "ս</w>": 1490,
      "स</w>": 1491,
      "ė</w>": 1492,
      "ً</w>": 1493,
      "ス</w>": 1494,
      "ס</w>": 1495,
      "⊂</w>": 1496,
      "ល</w>": 1497,
      "如</w>": 1498,
      "┃</w>": 1499,
      "ǎ</w>": 1500,
      "ộ</w>": 1501,
      "ż</w>": 1502,
      "😎</w>": 1503,
      "س</w>": 1504,
      "կ</w>": 1505,
      "您</w>": 1506,
      "≽</w>": 1507,
      "ង</w>": 1508,
      "ə</w>": 1509,
      "∘</w>": 1510,
      "🧠</w>": 1511,
      "很</w>": 1512,
      "≡</w>": 1513,
      "⚡</w>": 1514,
      "ર</w>": 1515,
      "و</w>": 1516,
      "ْ</w>": 1517,
      "і</w>": 1518,
      "↑</w>": 1519,
      "ṭ</w>": 1520,
      "♂</w>": 1521,
      "ê</w>": 1522,
      "̂</w>": 1523,
      "پ</w>": 1524,
      "ч</w>": 1525,
      "ħ</w>": 1526,
      "⏟</w>": 1527,
      "お</w>": 1528,
      "ց</w>": 1529,
      "យ</w>": 1530,
      "å</w>": 1531,
      "श</w>": 1532,
      "آ</w>": 1533,
      "だ</w>": 1534,
      "Ч</w>": 1535,
      "よ</w>": 1536,
      "ṃ</w>": 1537,
      "ک</w>": 1538,
      "️</w>": 1539,
      "△</w>": 1540,
      "∏</w>": 1541,
      "ប</w>": 1542,
      "ም</w>": 1543,
      "😲</w>": 1544,
      "€</w>": 1545,
      "ख</w>": 1546,
      "会</w>": 1547,
      "ַ</w>": 1548,
      "¡</w>": 1549,
      "“</w>": 1550,
      "ں</w>": 1551,
      "想</w>": 1552,
      "ð</w>": 1553,
      "ë</w>": 1554,
      "ի</w>": 1555,
      "🤓</w>": 1556,
      "公</w>": 1557,
      "ம</w>": 1558,
      "ĩ</w>": 1559,
      "ث</w>": 1560,
      "র</w>": 1561,
      "ك</w>": 1562,
      "😊</w>": 1563,
      "⋃</w>": 1564,
      "ů</w>": 1565,
      "え</w>": 1566,
      "✍</w>": 1567,
      "ח</w>": 1568,
      "ɡ</w>": 1569,
      "⎣</w>": 1570,
      "ម</w>": 1571,
      "≅</w>": 1572,
      "∓</w>": 1573,
      "🌈</w>": 1574,
      "ि</w>": 1575,
      "≤</w>": 1576,
      "म</w>": 1577,
      "⁄</w>": 1578,
      "མ</w>": 1579,
      "க</w>": 1580,
      "′</w>": 1581,
      "れ</w>": 1582,
      "أ</w>": 1583,
      "ș</w>": 1584,
      "♣</w>": 1585,
      "ĕ</w>": 1586,
      "は</w>": 1587,
      "⊙</w>": 1588,
      "ి</w>": 1589,
      "ص</w>": 1590,
      "щ</w>": 1591,
      "û</w>": 1592,
      "®</w>": 1593,
      "ˈ</w>": 1594,
      "ị</w>": 1595,
      "💖</w>": 1596,
      "ʹ</w>": 1597,
      "电</w>": 1598,
      "∧</w>": 1599,
      "💻</w>": 1600,
      "ш</w>": 1601,
      "ῆ</w>": 1602,
      "վ</w>": 1603,
      "ţ</w>": 1604,
      "گ</w>": 1605,
      "∈</w>": 1606,
      "ដ</w>": 1607,
      "ё</w>": 1608,
      "ж</w>": 1609,
      "ט</w>": 1610,
      "🔵</w>": 1611,
      "ὸ</w>": 1612,
      "カ</w>": 1613,
      "ả</w>": 1614,
      "ե</w>": 1615,
      "ã</w>": 1616,
      "果</w>": 1617,
      "⌉</w>": 1618,
      "ط</w>": 1619,
      "ይ</w>": 1620,
      "起</w>": 1621,
      "ъ</w>": 1622,
      "わ</w>": 1623,
      "̀</w>": 1624,
      "能</w>": 1625,
      "🤩</w>": 1626,
      "☀</w>": 1627,
      "Ȳ</w>": 1628,
      "べ</w>": 1629,
      "ር</w>": 1630,
      "À</w>": 1631,
      "ા</w>": 1632,
      "ព</w>": 1633,
      "լ</w>": 1634,
      "ج</w>": 1635,
      "າ</w>": 1636,
      "ន</w>": 1637,
      "◇</w>": 1638,
      "ब</w>": 1639,
      "⋮</w>": 1640,
      "├</w>": 1641,
      "ご</w>": 1642,
      "А</w>": 1643,
      "⋯</w>": 1644,
      "も</w>": 1645,
      "ק</w>": 1646,
      "书</w>": 1647,
      "भ</w>": 1648,
      "ש</w>": 1649,
      "ц</w>": 1650,
      "স</w>": 1651,
      "ŏ</w>": 1652,
      "†</w>": 1653,
      "안</w>": 1654,
      "⊕</w>": 1655,
      "ش</w>": 1656,
      "ি</w>": 1657,
      "ğ</w>": 1658,
      "»</w>": 1659,
      "多</w>": 1660,
      "っ</w>": 1661,
      "ন</w>": 1662,
      "⭐</w>": 1663,
      "ø</w>": 1664,
      "ア</w>": 1665,
      "🎨</w>": 1666,
      "子</w>": 1667,
      "ま</w>": 1668,
      "せ</w>": 1669,
      "イ</w>": 1670,
      "☉</w>": 1671,
      "្</w>": 1672,
      "🕵</w>": 1673,
      "生</w>": 1674,
      "影</w>": 1675,
      "⎦</w>": 1676,
      "们</w>": 1677,
      "✏</w>": 1678,
      "Ü</w>": 1679,
      "Ø</w>": 1680,
      "自</w>": 1681,
      "⎤</w>": 1682,
      "ै</w>": 1683,
      "ち</w>": 1684,
      "ど</w>": 1685,
      "Ā</w>": 1686,
      "ώ</w>": 1687,
      "С</w>": 1688,
      "年</w>": 1689,
      "👍</w>": 1690,
      "📝</w>": 1691,
      "Ó</w>": 1692,
      "🌎</w>": 1693,
      "∛</w>": 1694,
      "美</w>": 1695,
      "⊤</w>": 1696,
      "あ</w>": 1697,
      "け</w>": 1698,
      "🌳</w>": 1699,
      "Г</w>": 1700,
      "道</w>": 1701,
      "ז</w>": 1702,
      "Ş</w>": 1703,
      "⇔</w>": 1704,
      "非</w>": 1705,
      "⃣</w>": 1706,
      "⎥</w>": 1707,
      "🗣</w>": 1708,
      "ত</w>": 1709,
      "Θ</w>": 1710,
      "∼</w>": 1711,
      "⎢</w>": 1712,
      "ன</w>": 1713,
      "니</w>": 1714,
      "🌱</w>": 1715,
      "Š</w>": 1716,
      "ক</w>": 1717,
      "🔍</w>": 1718,
      "∨</w>": 1719,
      "⟹</w>": 1720,
      "ׁ</w>": 1721,
      "先</w>": 1722,
      "和</w>": 1723,
      "🎲</w>": 1724,
      "「</w>": 1725,
      "ா</w>": 1726,
      "通</w>": 1727,
      "ở</w>": 1728,
      "⚖</w>": 1729,
      "ế</w>": 1730,
      "こ</w>": 1731,
      "中</w>": 1732,
      "🧪</w>": 1733,
      "∴</w>": 1734,
      "ɛ</w>": 1735,
      "¿</w>": 1736,
      "Ε</w>": 1737,
      "⇌</w>": 1738,
      "有</w>": 1739,
      "Å</w>": 1740,
      "小</w>": 1741,
      "🌠</w>": 1742,
      "⃑</w>": 1743,
      "面</w>": 1744,
      "经</w>": 1745,
      "就</w>": 1746,
      "ɑ</w>": 1747,
      "ф</w>": 1748,
      "ա</w>": 1749,
      "Ä</w>": 1750,
      "🎶</w>": 1751,
      "、</w>": 1752,
      "女</w>": 1753,
      "세</w>": 1754,
      "ź</w>": 1755,
      "。</w>": 1756,
      "ῖ</w>": 1757,
      "欢</w>": 1758,
      "♭</w>": 1759,
      "🎈</w>": 1760,
      "個</w>": 1761,
      "⋂</w>": 1762,
      "新</w>": 1763,
      "་</w>": 1764,
      "🤝</w>": 1765,
      "ត</w>": 1766,
      "📍</w>": 1767,
      "書</w>": 1768,
      "ំ</w>": 1769,
      "✅</w>": 1770,
      "代</w>": 1771,
      "ન</w>": 1772,
      "ர</w>": 1773,
      "⎩</w>": 1774,
      "Н</w>": 1775,
      "🎯</w>": 1776,
      "♦</w>": 1777,
      "ந</w>": 1778,
      "四</w>": 1779,
      "ʻ</w>": 1780,
      "़</w>": 1781,
      "있</w>": 1782,
      "տ</w>": 1783,
      "⪯</w>": 1784,
      "这</w>": 1785,
      "さ</w>": 1786,
      "ἰ</w>": 1787,
      "ֹ</w>": 1788,
      "←</w>": 1789,
      "₹</w>": 1790,
      "«</w>": 1791,
      "😔</w>": 1792,
      "ப</w>": 1793,
      "Α</w>": 1794,
      "🍕</w>": 1795,
      "Ĥ</w>": 1796,
      "🌿</w>": 1797,
      "÷</w>": 1798,
      "过</w>": 1799,
      "מ</w>": 1800,
      "ិ</w>": 1801,
      "ू</w>": 1802,
      "Ξ</w>": 1803,
      "思</w>": 1804,
      "个</w>": 1805,
      "Ç</w>": 1806,
      "đ</w>": 1807,
      "者</w>": 1808,
      "📈</w>": 1809,
      "В</w>": 1810,
      "ើ</w>": 1811,
      "ț</w>": 1812,
      "😉</w>": 1813,
      "💭</w>": 1814,
      "≺</w>": 1815,
      "ɔ</w>": 1816,
      "դ</w>": 1817,
      "Î</w>": 1818,
      "ட</w>": 1819,
      "人</w>": 1820,
      "Π</w>": 1821,
      "学</w>": 1822,
      "ṣ</w>": 1823,
      "🌊</w>": 1824,
      "М</w>": 1825,
      "可</w>": 1826,
      "О</w>": 1827,
      "õ</w>": 1828,
      "„</w>": 1829,
      "Ž</w>": 1830,
      "□</w>": 1831,
      "ờ</w>": 1832,
      "э</w>": 1833,
      "意</w>": 1834,
      "出</w>": 1835,
      "།</w>": 1836,
      "ȳ</w>": 1837,
      "み</w>": 1838,
      "到</w>": 1839,
      "什</w>": 1840,
      "私</w>": 1841,
      "வ</w>": 1842,
      "아</w>": 1843,
      "ज</w>": 1844,
      "山</w>": 1845,
      "十</w>": 1846,
      "花</w>": 1847,
      "ग</w>": 1848,
      "∝</w>": 1849,
      "🍪</w>": 1850,
      "語</w>": 1851,
      "Ꭴ</w>": 1852,
      "😄</w>": 1853,
      "前</w>": 1854,
      "他</w>": 1855,
      "ែ</w>": 1856,
      "♠</w>": 1857,
      "आ</w>": 1858,
      "对</w>": 1859,
      "چ</w>": 1860,
      "🙌</w>": 1861,
      "Ö</w>": 1862,
      "য</w>": 1863,
      "Я</w>": 1864,
      "看</w>": 1865,
      "時</w>": 1866,
      "్</w>": 1867,
      "理</w>": 1868,
      "以</w>": 1869,
      "ư</w>": 1870,
      "ớ</w>": 1871,
      "ள</w>": 1872,
      "三</w>": 1873,
      "ạ</w>": 1874,
      "的</w>": 1875,
      "她</w>": 1876,
      "⌃</w>": 1877,
      "球</w>": 1878,
      "食</w>": 1879,
      "也</w>": 1880,
      "ˉ</w>": 1881,
      "İ</w>": 1882,
      "作</w>": 1883,
      "画</w>": 1884,
      "ὁ</w>": 1885,
      "ከ</w>": 1886,
      "最</w>": 1887,
      "¢</w>": 1888,
      "在</w>": 1889,
      "।</w>": 1890,
      "Д</w>": 1891,
      "하</w>": 1892,
      "行</w>": 1893,
      "点</w>": 1894,
      "У</w>": 1895,
      "⎨</w>": 1896,
      "└</w>": 1897,
      "请</w>": 1898,
      "你</w>": 1899,
      "午</w>": 1900,
      "צ</w>": 1901,
      "用</w>": 1902,
      "高</w>": 1903,
      "家</w>": 1904,
      "感</w>": 1905,
      "👉</w>": 1906,
      "見</w>": 1907,
      "然</w>": 1908,
      "★</w>": 1909,
      "问</w>": 1910,
      "化</w>": 1911,
      "明</w>": 1912,
      "З</w>": 1913,
      "上</w>": 1914,
      "而</w>": 1915,
      "अ</w>": 1916,
      "早</w>": 1917,
      "œ</w>": 1918,
      "ệ</w>": 1919,
      "Χ</w>": 1920,
      "્</w>": 1921,
      "王</w>": 1922,
      "Б</w>": 1923,
      "ོ</w>": 1924,
      "פ</w>": 1925,
      "И</w>": 1926,
      "那</w>": 1927,
      "物</w>": 1928,
      "נ</w>": 1929,
      "天</w>": 1930,
      "成</w>": 1931,
      "我</w>": 1932,
      "时</w>": 1933,
      "リ</w>": 1934,
      "要</w>": 1935,
      "ற</w>": 1936,
      "喜</w>": 1937,
      "今</w>": 1938,
      "好</w>": 1939,
      "法</w>": 1940,
      "一</w>": 1941,
      "为</w>": 1942,
      "文</w>": 1943,
      "方</w>": 1944,
      "何</w>": 1945,
      "地</w>": 1946,
      "吗</w>": 1947,
      "其</w>": 1948,
      "名</w>": 1949,
      "里</w>": 1950,
      "經</w>": 1951,
      "🍎</w>": 1952,
      "月</w>": 1953,
      "ទ</w>": 1954,
      "彼</w>": 1955,
      "分</w>": 1956,
      "ἀ</w>": 1957,
      "国</w>": 1958,
      "打</w>": 1959,
      "ុ</w>": 1960,
      "大</w>": 1961,
      "Κ</w>": 1962,
      "Ō</w>": 1963,
      "ல</w>": 1964,
      "本</w>": 1965,
      "来</w>": 1966,
      "ذ</w>": 1967,
      "水</w>": 1968,
      "ئ</w>": 1969,
      "Č</w>": 1970,
      "為</w>": 1971,
      "下</w>": 1972,
      "Ł</w>": 1973,
      "不</w>": 1974,
      "吃</w>": 1975,
      "ત</w>": 1976,
      "同</w>": 1977,
      "是</w>": 1978,
      "得</w>": 1979,
      "老</w>": 1980,
      "־</w>": 1981,
      "そ</w>": 1982,
      "之</w>": 1983,
      "了</w>": 1984,
      "友</w>": 1985,
      "事</w>": 1986,
      "日</w>": 1987,
      "五</w>": 1988,
      "┼</w>": 1989,
      "心</w>": 1990,
      "؟</w>": 1991,
      "常</w>": 1992,
      "in": 1993,
      "th": 1994,
      "ti": 1995,
      "an": 1996,
      "ing</w>": 1997,
      "re": 1998,
      "en": 1999,
      "er": 2000,
      "on": 2001,
      "es</w>": 2002,
      "ou": 2003,
      "ar": 2004,
      "or": 2005,
      "and</w>": 2006,
      "the</w>": 2007,
      "on</w>": 2008,
      "st": 2009,
      "al": 2010,
      "at": 2011,
      "ed</w>": 2012,
      "it": 2013,
      "er</w>": 2014,
      "to</w>": 2015,
      "ro": 2016,
      "al</w>": 2017,
      "ac": 2018,
      "si": 2019,
      "ati": 2020,
      "of</w>": 2021,
      "ec": 2022,
      "el": 2023,
      "es": 2024,
      "om": 2025,
      "ic": 2026,
      "or</w>": 2027,
      "--": 2028,
      "di": 2029,
      "il": 2030,
      "in</w>": 2031,
      "pl": 2032,
      "ur": 2033,
      "ts</w>": 2034,
      "ol": 2035,
      "em": 2036,
      "ly</w>": 2037,
      "con": 2038,
      "as": 2039,
      "pro": 2040,
      "ex": 2041,
      "ons</w>": 2042,
      "ri": 2043,
      "un": 2044,
      "ve</w>": 2045,
      "ab": 2046,
      "is</w>": 2047,
      "ation</w>": 2048,
      "at</w>": 2049,
      "en</w>": 2050,
      "su": 2051,
      "li": 2052,
      "ce</w>": 2053,
      "an</w>": 2054,
      "wh": 2055,
      "ev": 2056,
      "com": 2057,
      "am": 2058,
      "ent</w>": 2059,
      "id": 2060,
      "ap": 2061,
      "the": 2062,
      "le</w>": 2063,
      "ag": 2064,
      "et": 2065,
      "ow": 2066,
      "ch": 2067,
      "ul": 2068,
      "qu": 2069,
      "res": 2070,
      "us": 2071,
      "ad": 2072,
      "le": 2073,
      "our</w>": 2074,
      "as</w>": 2075,
      "ers</w>": 2076,
      "tion</w>": 2077,
      "ity</w>": 2078,
      "----": 2079,
      "for</w>": 2080,
      "Th": 2081,
      "for": 2082,
      "sh": 2083,
      "gh": 2084,
      "im": 2085,
      "ci": 2086,
      "tr": 2087,
      "os": 2088,
      "per": 2089,
      "ate</w>": 2090,
      "ith</w>": 2091,
      "is": 2092,
      "ma": 2093,
      "op": 2094,
      "int": 2095,
      "with</w>": 2096,
      "ov": 2097,
      "de": 2098,
      "ot": 2099,
      "ding</w>": 2100,
      "ds</w>": 2101,
      "that</w>": 2102,
      "ff": 2103,
      "ent": 2104,
      "oun": 2105,
      "uc": 2106,
      "sp": 2107,
      "it</w>": 2108,
      "lo": 2109,
      "ou</w>": 2110,
      "your</w>": 2111,
      "str": 2112,
      "ents</w>": 2113,
      "vi": 2114,
      "tions</w>": 2115,
      "ther</w>": 2116,
      "ations</w>": 2117,
      "cl": 2118,
      "you</w>": 2119,
      "ne": 2120,
      "ir</w>": 2121,
      "ure</w>": 2122,
      "out</w>": 2123,
      "ess</w>": 2124,
      "se": 2125,
      "be": 2126,
      "enti": 2127,
      "ere</w>": 2128,
      "ut": 2129,
      "gr": 2130,
      "ow</w>": 2131,
      "ren": 2132,
      "by</w>": 2133,
      "ke</w>": 2134,
      "ar</w>": 2135,
      "um": 2136,
      "ally</w>": 2137,
      "wor": 2138,
      "tic": 2139,
      "der": 2140,
      "are</w>": 2141,
      "ir": 2142,
      "me": 2143,
      "ess": 2144,
      "iz": 2145,
      "ese</w>": 2146,
      "te": 2147,
      "tim": 2148,
      "ance</w>": 2149,
      "ing": 2150,
      "their</w>": 2151,
      "ting</w>": 2152,
      "ies</w>": 2153,
      "ine</w>": 2154,
      "our": 2155,
      "por": 2156,
      "able</w>": 2157,
      "ay</w>": 2158,
      "sc": 2159,
      "this</w>": 2160,
      "pre": 2161,
      "onal</w>": 2162,
      "ra": 2163,
      "red</w>": 2164,
      "ha": 2165,
      "og": 2166,
      "we</w>": 2167,
      "can</w>": 2168,
      "ating</w>": 2169,
      "king</w>": 2170,
      "cont": 2171,
      "rom</w>": 2172,
      "par": 2173,
      "--------": 2174,
      "ch</w>": 2175,
      "et</w>": 2176,
      "ght</w>": 2177,
      "gh</w>": 2178,
      "ties</w>": 2179,
      "all": 2180,
      "form": 2181,
      "ous</w>": 2182,
      "ver": 2183,
      "from</w>": 2184,
      "vid": 2185,
      "if": 2186,
      "sion</w>": 2187,
      "pres": 2188,
      "ang": 2189,
      "all</w>": 2190,
      "its</w>": 2191,
      "duc": 2192,
      "cre": 2193,
      "oo": 2194,
      "we": 2195,
      "ay": 2196,
      "ces</w>": 2197,
      "hi": 2198,
      "se</w>": 2199,
      "rou": 2200,
      "he": 2201,
      "ore</w>": 2202,
      "ter": 2203,
      "ld</w>": 2204,
      "ence</w>": 2205,
      "**</w>": 2206,
      "bu": 2207,
      "ta": 2208,
      "one</w>": 2209,
      "ps</w>": 2210,
      "age</w>": 2211,
      "oc": 2212,
      "ely</w>": 2213,
      "these</w>": 2214,
      "ic</w>": 2215,
      "ated</w>": 2216,
      "po": 2217,
      "res</w>": 2218,
      "us</w>": 2219,
      "tive</w>": 2220,
      "ment</w>": 2221,
      "ter</w>": 2222,
      "ves</w>": 2223,
      "into</w>": 2224,
      "comp": 2225,
      "fin": 2226,
      "rec": 2227,
      "als</w>": 2228,
      "stan": 2229,
      "fac": 2230,
      "fe": 2231,
      "they</w>": 2232,
      "clu": 2233,
      "comm": 2234,
      "sig": 2235,
      "ue</w>": 2236,
      "ain": 2237,
      "ile</w>": 2238,
      "eng": 2239,
      "be</w>": 2240,
      "ple</w>": 2241,
      "th</w>": 2242,
      "der</w>": 2243,
      "ste": 2244,
      "ors</w>": 2245,
      "ith": 2246,
      "ving</w>": 2247,
      "ear": 2248,
      "od": 2249,
      "ks</w>": 2250,
      "ant</w>": 2251,
      "uring</w>": 2252,
      "ari": 2253,
      "ary</w>": 2254,
      "ey</w>": 2255,
      "fl": 2256,
      "In": 2257,
      "min": 2258,
      "rac": 2259,
      "ep": 2260,
      "ical</w>": 2261,
      "tu": 2262,
      "sel": 2263,
      "bet": 2264,
      "som": 2265,
      "man": 2266,
      "ong</w>": 2267,
      "under": 2268,
      "fu": 2269,
      "eg": 2270,
      "throu": 2271,
      "so": 2272,
      "ad</w>": 2273,
      "ever": 2274,
      "ach</w>": 2275,
      "st</w>": 2276,
      "ose</w>": 2277,
      "rel": 2278,
      "acc": 2279,
      "ect</w>": 2280,
      "about</w>": 2281,
      "ted</w>": 2282,
      "inter": 2283,
      "ility</w>": 2284,
      "ings</w>": 2285,
      "ould</w>": 2286,
      "av": 2287,
      "val": 2288,
      "other</w>": 2289,
      "ill</w>": 2290,
      "with": 2291,
      "This</w>": 2292,
      "oll": 2293,
      "Con": 2294,
      "over": 2295,
      "like</w>": 2296,
      "ust</w>": 2297,
      "sign": 2298,
      "so</w>": 2299,
      "Ste": 2300,
      "ser": 2301,
      "ig": 2302,
      "inv": 2303,
      "spec": 2304,
      "ound</w>": 2305,
      "ph": 2306,
      "more</w>": 2307,
      "Step</w>": 2308,
      "ech": 2309,
      "ities</w>": 2310,
      "ying</w>": 2311,
      "ement</w>": 2312,
      "de</w>": 2313,
      "when</w>": 2314,
      "ed": 2315,
      "how</w>": 2316,
      "tiv": 2317,
      "equ": 2318,
      "ning</w>": 2319,
      "mo": 2320,
      "own</w>": 2321,
      "sts</w>": 2322,
      "reg": 2323,
      "ates</w>": 2324,
      "enc": 2325,
      "ative</w>": 2326,
      "ot</w>": 2327,
      "ential</w>": 2328,
      "time</w>": 2329,
      "kn": 2330,
      "emb": 2331,
      "ever</w>": 2332,
      "such</w>": 2333,
      "The</w>": 2334,
      "Wh": 2335,
      "ful</w>": 2336,
      "ill": 2337,
      "sy": 2338,
      "expl": 2339,
      "consi": 2340,
      ").</w>": 2341,
      "will</w>": 2342,
      "evel": 2343,
      "over</w>": 2344,
      "pe": 2345,
      "ich</w>": 2346,
      "ru": 2347,
      "ween</w>": 2348,
      "cial</w>": 2349,
      "vari": 2350,
